{
  "large": {
    "chunks": [
      "Der Welt modernste Backstube wird von Männern bedient, die nie einen Kuchenteig gerührt haben. In der Schaltzentrale im automatischen Zweigwerk Barsinghausen der H. Bahlsens Keksfabrik KG Hannover langweilt sich ein Arbeiter. Nur gelegentlich darf er einen jener Knöpfe bedienen, die ihm von der Schalttafel an der Wand entgegenleuchten. Jeder Knopf trägt eine Zahl, jedes Gebäck, beispielsweise Bisquitstäbchen, Russisches Brot oder gefüllte Waffeln, ist durch eine Zahlenkombination gekennzeichnet. Der Arbeiter, der die Automatik auslöst, weiß nicht einmal, welchen Kuchen er gerade herstellt. Er wählt die Zahlenkombinationen an Hand eines Spickzettels, auf dem das tägliche Backprogramm verzeichnet ist. Die Roboter im Bergarbeiterstädtchen Barsinghausen am Deister fabrizieren rund zwei Dutzend verschiedene Gebäcksorten. Täglich verfertigen sie etwa 200 Teige. Kompressoren saugen die erforderlichen Zutaten aus den Silos und blasen sie in Knetmaschinen, Rohrleitungen transportieren flüssiges Fett aus dem Keller in die Knettrommel. Eine automatisch gesteuerte Pneumatik pustet den fertigen Teig aus dem Rührwerk auf die bis zu 178 Meter langen Backstraßen, wo er unverzüglich gemangelt wird. Die Maschinen stechen selbständig Kekse und Plätzchen aus, den Teigrest leiten die eisernen Bäcker sofort wieder zurück in den Kneter. Zucker und geriebene Mandeln fallen aus Schüttelbechern millimetergenau auf die Teigmasse. Elektronisch gesteuerte Durchlauföfen backen Kekse von stets gleichbleibender Qualität. Die Geisterbäcker überziehen Plätzchen mit Schokoladenmasse oder stellen vermittels einer raffinierten pneumatischen Anlage gefülltes Gebäck her, ohne daß es eines Menschen Hand bedarf. »Hier ist die Funktion des Bäckers gestorben«, konstatiert Bahlsen-Direktor Dr. Kurt Pentzlin, 61, einer der angesehensten Rationalisierungsfachleute Westdeutschlands. »Was wir brauchen, sind Chemiker und Betriebsingenieure.« Geschulte Elektroniker programmieren im Betriebsunterricht die alte Bäckermannschaft für die neue Zeit. In viele westdeutsche Industriehallen ist die Langeweile eingezogen, und schon während der Arbeit wird die Freizeitgestaltung zu einem erstrangigen Problem betrieblicher Sozialpolitik. Im Buna-Werk der Chemische Werke Hüls AG lesen die Lenker in den Leitständen, hochbezahlte Chemiearbeiter, ausgiebig die Ortszeitungen und fachsimpeln über die Chancen ihres TSV Marl-Hüls, der um einen Spitzenplatz in der Regionalliga West kickt. Den Betriebsleiter Dr. Georg Schäfer stört dieser Müßiggang nicht. Seine Spitzenverdiener können ohnehin nirgends zupacken. Die Buna-Fabrik der Chemische Werke Hüls AG im westfälischen Marl, auf die Erzeugung einer der 27 Kunst-Kautschuk-Sorten (Buna) eingestellt, fährt automatisch. Vor jedem Schaltpult im Leitstand der Fabrik sitzt ein Steuermann",
      ". Seine Spitzenverdiener können ohnehin nirgends zupacken. Die Buna-Fabrik der Chemische Werke Hüls AG im westfälischen Marl, auf die Erzeugung einer der 27 Kunst-Kautschuk-Sorten (Buna) eingestellt, fährt automatisch. Vor jedem Schaltpult im Leitstand der Fabrik sitzt ein Steuermann. Vor sich hat er an einer langen Wand das Schema der Produktionsanlage, die er, wenn er sich mit seinem Sessel herumschwingt, durch eine gläserne Wand als ein Labyrinth von Rohren und Kesseln ausmachen kann. Hinter jeweils zwei Leitstandfahrern thront, ein Anachronismus der Roboter-Ära, der nicht minder müßige Schichtmeister. Nur wenn ein Gong ertönt und eine rote Birne an der Wand aufleuchtet, belebt sich die an stille Klinikflure erinnernde Szenerie. Irgendwo im Werk hat ein Automat versagt. Die Arbeiter falten die Zeitungen zusammen. Der gewarnte Leitstandfahrer rückt einen Schalthebel von der Stellung »Regler« auf »Hand« und steuert selbst den Betrieb. In die menschenleere Buna-Fabrik eilen zielstrebig einige Werksleute zu dem defekten Automaten und setzen einen neuen Blechkasten an seine Stelle. Im Leitstand erlischt das rote Licht, der Schalthebel rückt zurück auf »Regler«. Die Roboter fassen wieder Tritt. Den Kollegen in der benachbarten Äthylenoxyd-Fabrik der Hüls AG - sie stellen den Rohstoff für Frostschutzmittel der Autos und für kosmetische Runzelschutzmittel der Damen her - gestattet Betriebsleiter Herbert Bergmann gar das Tischtennisspiel und die Fischzucht in privaten Aquarien. Der Betriebschef kommandiert in jeder Schicht nur eine Belegschaft von zehn Mann. Damit die Langeweile während der Arbeitszeit die Babysitter vor den Schaltknöpfen nicht vollends überwältigt, müssen sie stündlich Meßwerte vom Produktionsschema an der Wand ablesen, die in eine Zahlentabelle einzutragen sind, »was an und für sich überflüssig ist«, wie Hüls-Automationsdirektor Dr. Otto Winkler gesteht. Im Buna-Werk, das im Jahre 1958 mit einem Aufwand von 120 Millionen Mark fertiggestellt wurde, regulieren 2000 automatische Meßstellen die Jahresproduktion von 85 000 Tonnen Kunst-Kautschuk. Eine fertig montierte Meßstelle kostet 2800 Mark. Jede von ihnen ersetzt einen Arbeiter. In der Äthylenoxyd-Fabrik nebenan regeln und steuern 186 registrierende und 229 anzeigende Instrumente das Mischen von Luft und Äthylen. 250 Meßgeräte kontrollieren präzise die Temperatur in den Behältern und Rohrschlangen. Professor Dr. Paul Baumann, Generaldirektor der Chemische Werke Hüls AG, ist mit dem Erreichten zufrieden: »Vielleicht sind uns die USA in der Breite der Erfahrungen voraus. Bei der Automatisierung von Chemiebetrieben arbeiten wir heute aber ebenso erfolgreich wie die Amerikaner.« Im Nervenzentrum des Konzerns führt ein Elektronengehirn pro Minute 834 000 Rechen-Operationen aus. Dank der Automation sparte Hüls 10 000 Arbeitskräfte ein. Dr.-Ing",
      ". Bei der Automatisierung von Chemiebetrieben arbeiten wir heute aber ebenso erfolgreich wie die Amerikaner.« Im Nervenzentrum des Konzerns führt ein Elektronengehirn pro Minute 834 000 Rechen-Operationen aus. Dank der Automation sparte Hüls 10 000 Arbeitskräfte ein. Dr.-Ing. Hans Heyne, Generaldirektor der Allgemeinen Elektricitäts-Gesellschaft (AEG) und der Telefunken AG, ist der gleichen Meinung: »Im Grade der Automatisierung stehen ohne Zweifel die USA an der Spitze. Deutschland erreicht jedoch in einer Reihe von Industriezweigen wie Fahrzeugbau, Chemiefasererzeugung und Raffinerien das USA-Niveau.« Und Dr.-Ing. Ernst von Siemens, Enkel des Industriegründers Werner von Siemens und Aufsichtsratsvorsitzender des Elektro-Trusts Siemens & Halske AG, glaubt, daß außer den USA »andere Länder in der Anwendung der Automation keinen höheren Stand erreicht haben als die Bundesrepublik«. Der Einmarsch der Roboter in die Bundesrepublik vollzieht sich ebenso planmäßig wie leise. Während etwa George Meany, Chef des Dachverbandes der amerikanischen Gewerkschaften AFL/CIO noch Ende vergangenen Jahres wehklagte, die Automation sei »zu einem wahren Fluch unserer Gesellschaft geworden«, und eine »nationale Katastrophe« prophezeite, hüllt sich die Bundesregierung in Schweigen, und lediglich aus Westdeutschlands Gewerkschaftszentralen dringt gedämpftes Mahnen. Der Vorstandvorsitzende des Rationalisierungs-Kuratoriums der Deutschen Wirtschaft (RKW), Ernst Wolf Mommsen, Vorstandsmitglied des Düsseldorfer Stahl- und Röhrenkonzerns Phoenix -Rheinrohr AG, zeigte sich darob hoch erfreut: »Die Tatsache, daß wir in Deutschland nicht die geringste Anti -Stimmung gegen die Automation verspüren, bedeutet für die Unternehmer ein unschätzbares Glück.« Das von den Briten George Orwell (\"1984\") und Aldous Huxley (\"Schöne neue Welt\") sowie von dem tschechischen Schriftsteller Karel Capek ausgemalte Nachtgespenst einer entseelten, bis zum Terror rationalisierten Umwelt hat in den Köpfen der Deutschen von heute keinen Platz. Während 90 Prozent der Amerikaner bei dem Wort Automation repräsentativ Angstschweiß und Adrenalin absondern, huldigen die Bundesbürger einem nahezu unbegrenzten Fortschrittglauben. Auf einer Arbeitstagung der IG Metall in Frankfurt, auf der internationale Experten im Juli vergangenen Jahres über das Thema »Automation und technischer Fortschritt« diskutierten, rief der Forschungsdirektor der amerikanischen Dachgewerkschaft, Ben B. Seligman, beschwörend aus: »Die Auffassung, alle, die durch Maschinen verdrängt werden, könnten rasch neue Beschäftigung finden, ist erheiternd. Sie erinnert an einen Mann, der mit lustigem Pfeifen über einen Friedhof geht.« Unter dem Dunstschleier einer Vollbeschäftigung, die in der westlichen Welt zu Friedenszeiten kein Beispiel hat, wurde der jobmordende Nebeneffekt des technischen Fortschritts hierzulande bis heute verdeckt",
      ". Sie erinnert an einen Mann, der mit lustigem Pfeifen über einen Friedhof geht.« Unter dem Dunstschleier einer Vollbeschäftigung, die in der westlichen Welt zu Friedenszeiten kein Beispiel hat, wurde der jobmordende Nebeneffekt des technischen Fortschritts hierzulande bis heute verdeckt. Obwohl das Münchener Ifo-Institut für Wirtschaftsforschung errechnete, daß schon jetzt jährlich etwa 1,5 Millionen Bundesbürger ihre Arbeitsplätze der Rationalisierung opfern müssen, hält der Arbeitskräftebedarf unvermindert an. Nur 304 690 Arbeitslosen im letzten Februar standen 586 000 freie Stellen gegenüber. Bahlen-Direktor Dr. Kurt Pentzlin sieht gerade im Arbeitskräftemangel eine der entscheidenden Antriebskräfte des technischen Fortschritts: »Wir automatisieren nicht in erster Linie, um Lohnkosten zu sparen, sondern um trotz des beengten Arbeitsmarktes unsere Produktion steigern zu können.« Damit wird eine speziell westdeutsche Variante des technischen Fortschritts sichtbar. In den USA ist die Arbeitskraft derart teuer, daß die Unternehmer bei gleicher oder nur noch geringfügig steigender Produktion bestrebt sein müssen, Arbeitskräfte durch höheren Kapitaleinsatz zu verdrängen. In der Bundesrepublik hingegen frißt der technische Fortschritt ganz überwiegend Arbeitsplätze, die mangels Menschenmasse ohnehin nicht besetzt werden können. Allerdings wähnten sich auch die amerikanischen Unternehmer noch vor 13 Jahren, als Henry Ford II. in Cleveland (US-Staat Ohio) die erste automatische Transferstraße zur Herstellung von Motorblöcken in Betrieb nahm, »an der Schwelle einer goldenen Zukunft«. In einer Flugschrift des US-Arbeitgeberverbandes hieß es weiter: »Der Arbeiter darf sie (die Zukunft) mit Hoffnung erwarten und braucht sich nicht vor ihr zu fürchten.« Die Automation, so jubilierten die Arbeitgeber, sei »der Zauberteppich unserer freien Wirtschaft nach fernen und nie erträumten Horizonten«. Heute sind rund 4,57 Millionen Amerikaner ohne Job - nahezu 5,5 Prozent der Beschäftigten. Zwölf Prozent der Jugendlichen zwischen 18 und 21 Jahren und elf Prozent der Neger sowie 21 Prozent der jugendlichen Neger sind ständig arbeitslos. Millionen Amerikaner müssen zudem mit Kurzarbeit und niedrigerem Verdienst vorliebnehmen. Allein dem geringeren Automationsgrad dem stärkeren Wachstum der Industrieproduktion und der schwächeren biologischen Substanz der Deutschen ist es zuzuschreiben, daß die Bundesbürger bislang vom Automaten -Zeitalter nur den Glanz verspürten. Nach Berechnungen des Statistischen Bundesamtes wird die Zahl der Erwerbspersonen in der Bundesrepublik von den jetzt erreichten 26 Millionen bis 1966 sogar noch auf 25,25 Millionen zurückgehen. Bis 1970 wird diese Ziffer lediglich auf 25,4 Millionen ansteigen und damit gerade den Stand des Jahres 1960 erreichen. Wie wenig Bonn und die Bosse bislang den sozialen und wirtschaftlichen Gefahren der Automatisierung konfrontiert wurden, zeigt eine Untersuchung des Münchner Ifo-Instituts aus dem Jahre 1962",
      ". Wie wenig Bonn und die Bosse bislang den sozialen und wirtschaftlichen Gefahren der Automatisierung konfrontiert wurden, zeigt eine Untersuchung des Münchner Ifo-Instituts aus dem Jahre 1962. Die Statistiker analysierten zehn Firmen verschiedener Branchen, die ihre Anlagen automatisiert hatten. Die Unternehmen besaßen - vor der Automation 29 212 Beschäftigte und - nach der Automation bei gleichzeitiger Expansion 55 001 Beschäftigte. Aber: Hätten diese Betriebe automatisiert, ohne ihren Absatz steigern zu können, wären ihre Belegschaften auf 14 000, das ist die Hälfte der ursprünglich Beschäftigten, abgesunken. Hätten sie hingegen expandiert, ohne zu automatisieren, müßten sie heute 138 018 Angestellte und Arbeiter beschäftigen. Die Tatsache, daß die untersuchten Unternehmen ihre Belegschaften trotz der neuen Technik nahezu verdoppelten, beweist mithin lediglich den ungewöhnlichen Anstieg von Produktion und Nachfrage. Wegen des starken Wachstums waren die Unternehmen gezwungen, neben der Automatik auch noch die herkömmlichen Anlagen zu benutzen. Hinzu kommt, daß die Kapitalknappheit einem noch schnelleren Fortgang der Automatisierung Grenzen setzte. Über die immerhin möglichen sozialen Folgen des technischen Fortschritts zeigte sich die Bundesregierung bis heute wenig besorgt. Während etwa die US-Regierung in den vergangenen acht Jahren vier Automations-Hearings abhielt, während die EWG-Kommission beispielsweise schon 1960 und zuletzt im vergangenen Jahr auch in Europa tiefgreifende wirtschaftliche und soziale Umwälzungen prophezeite, schnürte Bonn am Sozialpaket, dosierte reichlich Agrarsubventionen, streute Kindergeld und warf Entwicklungs-Milliarden aus. Den Umstand, daß laut Ifo-Untersuchung in den kommenden fünf Jahren ein Drittel der Beschäftigten neue - und vielfach schlechtere-Arbeitsplätze aufsuchen muß, hat bis heute weder eine Regierungserklärung noch das bundesamtliche Bulletin oder ein Bundesminister auch nur erwähnt. Schon heute demonstrieren die Elektronenroboter, daß sie ein Großteil beruflicher Tätigkeiten auszuführen vermögen. Sie schlachten Schweine, brauen Bier, brennen Schnaps, sagen das Wetter voraus und überwachen den Luftraum. Sie schreiben Rechnungen, sortieren Briefe, kontrollieren Läger, lösen Probleme der Zwölftonmusik, filetieren und panieren Fische und stellen Futterprogramme für das Federvieh auf. Sie fabrizieren Speiseeis, lösen juristische Spezialfragen und interpretierten jene Schriftrollen, die 1947 am Toten Meer gefunden wurden. Das Volkswagenwerk, Opel und Ford konnten beispielsweise dank der »Detroit-Automation« aus ihren automatisierten Abteilungen 80 bis 90 Prozent des Personals entfernen und für andere Arbeiten, die nur mechanisch zu bewältigen sind, einsetzen, um den Drang der Bundesbürger nach immer mehr Automobilen zu befriedigen",
      ". VW-Chef und Automations-Promoter Heinz Nordhoff glaubt allerdings, daß der technische Fortschritt in seiner Branche nahezu abgeschlossen ist: »Wir automatisieren weiter, was irgend zu automatisieren ist, obwohl auf diesem Gebiet spektakuläre Erfolge nicht mehr zu erwarten sind.« Nordhoff stellt die Zylinderköpfe für jene 5300 Volkswagen, die er täglich produziert, vollautomatisch auf mehreren Transferstraßen her. Auch das Einziehen der Ventilführungen, Ventilsitzringe und Stiftschrauben geht ohne manuelle Arbeit vor sich. Dagegen werden die Ventile und Ventilfedern von Arbeitern eingelegt. Der technische Fortschritt in Westdeutschlands Automobilwerken ist in der Tat imponierend. In Wolfsburg preßten früher 156 Mechaniker und 14 Wartungskräfte die Karosseriedächer. Die neue automatische Dachstraße, unter deren riesigen Druckstempeln das Blech schreit, benötigt nur noch 40 Arbeiter sowie 15 Wartungskräfte. Zeitgewinn: 74 Prozent. Ersparnis an Arbeitskräften: 68 Prozent. Eine automatische Schweißmaschine, die von zwölf kurzfristig angelernten »Einlegern« bedient wird, besorgt alle Schweißarbeiten beim Zusammenbau des VW-Vorderwagens. Früher mußten 52 langfristig angelernte »Punktschweißer« die Blechteile zusammenfügen. Neuerdings werden Vorder- und Hinterwagen auf einer 180 Meter langen Transferstraße automatisch zusammengeschweißt. Dadurch wurden 440 Arbeiter eingespart. Die langen Beine des technischen Fortschritts sind an den Stromzählern der Industriewerke abzulesen, da hoher Stromverbrauch Aufschluß über den Umfang des Robotereinsatzes gibt. Im vergangenen Jahr betrug er 85 Milliarden Kilowattstunden - gegenüber nur 18 Milliarden im Jahr 1952. Das Geschäft mit den Automaten ließ die elektrotechnische Industrie aufblühen. Sie profitiert vom Zwang der Fabrikanten zu Fertigungsmethoden, bei denen die menschliche Arbeitskraft weitgehend durch Menschmaschinen abgelöst wird. 1950 hatten Westdeutschlands Elektrofirmen 306 000 Beschäftigte und 3,6 Milliarden Mark Umsatz. 1962 beschäftigten die Elektroniker, wie Siemens, AEG und Brown, Boveri & Cie, die den Anschluß an die Automaten -Bauer in Amerika gefunden haben, bereits 900 000 Menschen und setzten 24 Milliarden Mark um. Der AEG-Konzern betreibt in Berlin ein »Institut für Automation« mit 350 Wissenschaftlern der Fakultäten Chemie, Physik, Mathematik, Betriebswirtschaft, Biologie und Maschinenbau. In dieser Hexenküche werden Roboter gezüchtet, »um die menschliche Intelligenz aus der Routinearbeit auszuschalten, weil sie dort zuviel Fehler macht«, wie Instituts-Chef Dr. Eduard Krochmann proklamiert. »Daß durch die Automation die Lohnkosten an einem Arbeitsplatz sinken, da Arbeitskräfte eingespart werden, ist ein sehr erwünschter Nebeneffekt.« Die mit elektrischen Gehirnzellen, radargesteuerten Fühlern, Elektronenaugen und gedankenspeichernden Magnettrommeln ausgerüsteten Blechproleten halten überall dort ihren Einzug, wo sich der Produktionsprozeß in kontinuierliche Abläufe zerlegen läßt",
      ". In der chemischen Industrie fanden die Automaten bisher ihr vollkommenstes Betätigungsfeld. Im Marler Äthylenoxyd-Werk etwa kontrollieren und korrigieren die Roboter durch eingebaute elektronische Rückkoppelung (\"Feedback\") nicht allein den Produktionsablauf, sie überprüfen mit einem ausgezeichneten Geruchssinn auch die Umwelt: Ändert sich zum Beispiel die chemische Zusammensetzung der angesaugten Außenluft, weil ein Nachbarbetrieb Abgase oder Chemikalien in den Himmel pustet, führen die Automaten dem Gemisch sofort mehr Äthylen oder mehr Luft zu, so daß die Qualität des Endprodukts unverändert bleibt. Die Klöckner-Werke in Duisburg errichteten in Bremen ein automatisches Breitbandwalzwerk zur Herstellung ultradünner Autobleche (Stärke: 0,88 Millimeter) und Konservenbleche (Stärke: 0,14 Millimeter). Menschliche Kraft und Intelligenz wären ohne Automatik nicht in der Lage, Feinbleche zu walzen, die mit einer Geschwindigkeit von 60 Stundenkilometern aus dem letzten Walzgerüst schießen. Klöckner-Direktor Dr.-Ing. Werner Asbeck ist mit seinen elektronischen Hiwis sehr zufrieden:. »Nur die Automation ermöglicht es, in gleichmäßigem Rhythmus die vorhandenen Kapazitäten der Anlagen voll auszunutzen und somit ein Maximum an Produktion zu erzielen.« Die gleichmäßige Steuerung und mechanische Belastung der Anlagen durch Automaten schließe zudem eine »unsachgemäße Bedienung durch die Mannschaft« aus. In den alten Handblechwalzwerken, die bis Kriegsende üblich waren, regierte noch die Muskelkraft. Berserker in blechbeschlagenen Holzschuhen und dikken Lederschürzen, sogenannte Umwalzer, kippten mit Hilfe langer Zangen die Eisenknüppel auf den Walzstraßen in die richtige Lage und bugsierten sie in die Gerüste; an einer Straße schwitzten Hunderte von Arbeitern. Heute steht bei Klöckner in Bremen an jedem der vier Gerüste des Kaltbandwalzwerkes nur ein Mann, dessen Bizeps nur noch männliches Attribut Ist. Hoch über der 430 .Meter langen Warmbreitbandstraße hängen gleich unter dem Dach in sogenannten Schwalbennestern die Steuerleute. Ihre Kommunikation mit der Umwelt beschränkt sich auf das Ablesen von Schalttafeln. Die einsamen Piloten, die ihr technisches Wissen in den USA empfingen, nennen sich im Bewußtsein, einer Kaste anzugehören, stolz »speed operators«. Mehr als sechs Meter unter ihnen jagt das in warmem Zustand auf eine Stärke von drei Millimeter heruntergewalzte Blech in eine Haspel, die es zu klobigen Ballen aufwickelt. Die bis zu 18 Tonnen schweren Blechwickel, im neuen Sprachgebrauch »Coils« genannt, laufen in das Kaltbandwalzwerk, in dem die Automaten sie nochmals mangeln. Hier wird für jedes Walzprogramm nur noch die Automnatik eingestellt; sie regelt den Druck und die Geschwindigkeit der vier Walzengerüste. Hinter dem ersten und dem letzten Walzenständer überwachen Röntgen-Stärkemesser den Vorgang und regulieren ihn selbsttätig",
      ". Hier wird für jedes Walzprogramm nur noch die Automnatik eingestellt; sie regelt den Druck und die Geschwindigkeit der vier Walzengerüste. Hinter dem ersten und dem letzten Walzenständer überwachen Röntgen-Stärkemesser den Vorgang und regulieren ihn selbsttätig. Bemerkt etwa das erste Meßgerät, daß die erste Walze das Blech nicht dünn genug ausgerollt hat, verstärkt es automatisch den Druck der drei nächsten Walzen. Nach ähnlichen Prinzipien wie in Bremen und an der Ruhr das Blech, wird bei Bahlsen in Hannover der Keksteig automatisch geformt und ausgerollt. Unter dem Dach dieses Unternehmens werden beispielsweise die Waffeln nach drei verschiedenen Verfahren hergestellt, die den technischen Fortschritt der letzten Jahrzehnte demonstrieren. An Öfen hergebrachter Technik tröpfelt der Waffelteig durch ein System kleiner Röhrchen auf eine viereckige zangenförmige Pfanne. Nach dem Bakken muß eine Arbeiterin die heißen Waffeln der Zangenpfanne mit der Hand entreißen und das Gebäck neben sich aufstapeln. In der zweiten Abteilung laufen zwei Walzen gegeneinander, und der Teig wird kurz vor dem Aufeinandertreffen der Laufflächen zwischen die erhitzten Walzen gespritzt. Einer Frau am Ausgang des Ofens obliegt es lediglich, das ewige Waffelband in gleich große Stücke zu zerschneiden. Durch den Übergang zum kontinuierlichen Backverfahren stieg die Leistung jedes Ofens um das Sechs- bis Achtfache. Im Bahlsen-Zweigwerk Barsinghausen schließlich installierte Kurt Pentzlin automatische Trommelöfen, die in zwei Schichten von nur noch je vier spanischen Gastarbeiterinnen kontrolliert werden. Die Mädchen, die kein Wort Deutsch sprechen, haben nichts weiter zu tun, als bei Fehlleistungen des Roboters auf einen der Knöpfe an der Schalttafel zu drücken. Ein einzelner Trommelofen macht im Jahr acht Millionen Mark Umsatz, jede der Kontrolleurinnen mithin eine Million Mark. Pentzlin: »Den Lohnanteil dieser Abteilung kann ich nur noch in Promille angeben.« Bei nachlassender Konjunktur könnte die Automatik binnen kurzem den Markt allein versorgen. Auch in anderen Bahlsen-Abteilungen laufen »Mittelalter und Neuzeit« (Pentzlin) nebeneinander her. An einem Fließband herkömmlichen Typs zählen Arbeiterinnen verschiedene Kekssorten mit der Hand in einzelne Kartons ab. Nebenan ist ein Roboter damit beschäftigt, jeweils vier Kekse verschiedener Backart in Behälter zu bugsieren. Die Gebäckstücke passieren ein Elektronenauge, das jeweils nach dem vierten Keks die Zuführung sperrt. Die Blechkiste rückt sodann zum nächsten Fach und empfängt eine neue Vierer -Ration. Ist die vorgeschriebene Menge erreicht, holpert das Gefäß auf einen Wiegeautomaten, der das vorgeschriebene Mindestgewicht pedantisch kontrolliert. Bei Bedarf legt die Waage selbst noch ein paar Kekse zu, bis das Gewicht stimmt. Einen Meter weiter ist derweil ein Automat damit beschäftigt, Töten aufzublasen und lotrecht aufzustellen",
      ". Bei Bedarf legt die Waage selbst noch ein paar Kekse zu, bis das Gewicht stimmt. Einen Meter weiter ist derweil ein Automat damit beschäftigt, Töten aufzublasen und lotrecht aufzustellen. Sodann läßt der Roboter die vorgeschriebene Keksfracht in die Hülle purzeln, verschließt das Ganze und schiebt das Gebäck zum Versand. Ah der alten Anlage verrichten etwa 40 Frauen die gleiche Arbeit, die der Roboter mit nur einer Kontrolleuse schafft. Höchste Produktivität und niedriger Lohnanteil führen dazu, daß sich die ganze Anlage binnen eines Jahres amortisiert. Allein dem Umstand, daß die Nachfrage steigt und die älteren Maschinen noch nicht voll abgeschrieben sind, ist es zuzuschreiben, daß die arbeitsintensiven Bänder noch in Betrieb sind. Bei Neuinvestitionen jedoch triumphiert allein die Technik. Mit der Automation zogen nicht nur Betriebsingenieure, Regel- und Meßtechniker, sondern auch Betriebspsychologen in die Werke ein. Die Seelenschlosser erkannten bald, daß die Muskelmänner für die Bedienung der Blechroboter nicht geeignet sind. Sie wollten, so hieß es bei Klöckner, »mit naßgeschwitztem Hemd nach Hause gehen, aber nicht Knöpfe und Hebel drücken«. Der Essener Industriepsychologe Dr. Wilhelm Lejeune hält die motorische Frohnatur für unfähig, den Automaten zu bedienen: »Der Automationsarbeiter darf kein aktiver Handlungstyp sein, sondern muß ein Mensch mit gemäßigtem Temperament sein, dem nichts entgeht. Seine Arbeit besteht in rechtzeitigem Erkennen von Produktionspannen.« Der beste Mann sei »der Wilddieb, der im Wald das Wild und den Förster förmlich riecht«. Lejeunes Paradebeispiel: »Ein modernes Walzwerk suchte einen ersten Steuermann. Die Direktion war schokkiert, als sie meinen Kandidaten sah: Er hatte nach dem ersten Weltkrieg mit Schlageter an der Ruhr Brücken, gesprengt und war von den Franzosen zu lebenslänglicher Haft auf die Teufelsinsel deportiert worden. Sein neunter Ausbruchsversuch -gelang. Jahre später fingen ihn die Franzosen wieder und schickten ihn als Strafmann nach Indochina. Nach unzähligen Versuchen konnte er fliehen und kam nach Deutschland zurück« Der Menschenkenner Lejeune gutachtete, daß dieser lebenserfahrene Mann am besten geeignet sei, den Robotern auf die Blechfinger zu gucken. Er war es in der Tat, und noch heute kontrolliert er die Anlagen. Auf Anraten der »Tiefenheinis«, wie die Psychologen von den Stahlwerkern genannt werden, nahm Klöckner davon Abstand, sein neues Bremer Werk mit altgedienten Walzern zu besetzen. Betriebsleiter Winterkamp: »Wir holten uns junge und welterfahrene Seeleute, die mit einem Taschenmesser einen Schiffsmotor reparieren konnten.« Direktor Schötter vom Hamburger Zigarettenkonzern H. F. & Ph. F. Reemtsma, in dessen-Fabrikhallen Parkett liegt, machte ähnliche Erfahrungen",
      ". Betriebsleiter Winterkamp: »Wir holten uns junge und welterfahrene Seeleute, die mit einem Taschenmesser einen Schiffsmotor reparieren konnten.« Direktor Schötter vom Hamburger Zigarettenkonzern H. F. & Ph. F. Reemtsma, in dessen-Fabrikhallen Parkett liegt, machte ähnliche Erfahrungen. Er, suchte für die Bedienung der Steuerstände in der 1958 gebauten »Peter Stuyvesant«-Fabrik in Berlin -Wilmersdorf »Leute mit dem Instinkt des Naturmenschen, des Obergefreiten mit Felderfahrung, der Witterung für das hat, was zwei Stunden oder einen Tag später passiert«. In Berlin produzieren nur 1000 Beschäftigte pro Monat mehr als eine Milliarde Stuyvesants. Mit Fertigungsmethoden, wie sie um 1925 üblich waren, hätte das Unternehmen für die Duftkompression der großen weiten Welt 12 000 Arbeiter benötigt. Der Bahlsen-Rationalisierer Kurt Pentzlin, den der erlernte Beruf des Volkswirts nicht davon abhielt, 30 eigene Patente zu erwerben, hält gar die Faulheit für das Salz des technischen Fortschritts. Dem Hamburger Gesellschaftsprediger Professor D. Dr. Thielicke gestand er während einer Vortragsveranstaltung über die Automation: »Ich bin von Natur aus faul, und ich bin sogar stolz darauf. Ich glaube sogar, daß es gut ist, wenn es möglichst viele Menschen gibt, die 'körperlich' faul sind, denn nur von ihnen kann echte Arbeitserleichterung kommen ... Man benutzte diese Veranlagung ganz skrupellos und drängte mich so in den Beruf eines Rationalisierungsspezialisten hinein.« Um seinen Barsinghausener Ofenbesatzungen keine beschwerlichen Kontrollgänge auf der Backstraße zuzumuten, stellte Pentzlin Fahrräder in die Hallen, die denn auch tatsächlich benutzt werden. Kurt Pentzlin, der 3000 Kriminalromane sein eigen und den ehemaligen Bahlsen-Schlosser Otto Brenner einen »guten Freund unseres Hauses« nennt, ist überzeugt, daß der Typus des fleißigen Facharbeiters, der seinen Werkstoff liebt, keinen idealen Automatenkontrolleur abgibt. Vor Jahren hatte Bahlsen eine selbstentwickelte Waffelbackanlage nach England exportiert. Schon bald erhielten die Hannoveraner Bescheid, daß man mit dem Roboter nicht zufrieden sei. Tatsächlich hatten gelernte Bäcker das Gerät beaufsichtigt. Sie griffen aus Neugier und aus einer gewissen Gehässigkeit gegenüber dem Über-Bäcker immer wieder in die Automatik ein. Das Ergebnis waren große Produktionsverzögerungen und zusätzliche Kosten. Statt der hellen Waffelbahnen spie der Ofen stinkendes, bräunlich-schwarzes, in der Mitte zerrissenes Gebäck aus. Die Firmenleitung schickte eine resolute Hannoveranerin nebst zwei weiblichen spanischen Importen über den Kanal. Die Damen scheuchten die Bäkkermeister vom Gerät, säuberten die Anlage und fuhren sie neu ein. Die Engländer folgten dem Rat aus Hannover, stellten weibliche Hilfskräfte anstelle der Facharbeiter ein, und der Roboter arbeitete fehlerfrei. Pentzlin: »Die Automatik verlangt gerade das notwendige Maß an Aufmerksamkeit",
      ". Die Engländer folgten dem Rat aus Hannover, stellten weibliche Hilfskräfte anstelle der Facharbeiter ein, und der Roboter arbeitete fehlerfrei. Pentzlin: »Die Automatik verlangt gerade das notwendige Maß an Aufmerksamkeit. Der forschende Mann und speziell der Fachmann sind hier unter Umständen eine Belastung für das Gelingen.« Da die Technik bestrebt ist, die irrende und kostspielige menschliche Arbeitskraft aus dem Produktionsprozeß auszuschalten, schwinden die Anforderungen an die berufliche Qualifikation zumindest im Fertigungsbereich durchweg dahin. An die Stelle des alten Facharbeiters mit einer abgeschlossenen Lehre tritt der Angelernte, der allerdings über eine gute Schulbildung und damit über die Fähigkeit verfügen muß, sich auf rasch ändernde Arbeitsbedingungen einzustellen. Zur Bedienung einer konventionellen Spitzendrehbank zum Beispiel ist ein vollausgebildeter Dreher vonnöten. An einem Drehautomaten hingegen leistet ein kurzfristig Angelernter das Zehn bis Sechzehnfache. Mithin sinken viele Facharbeiter in Anlerntätigkeiten ab und müssen unter Umständen mit einer niedrigeren Lohngruppe vorliebnehmen - ein Vorgang, den lediglich der Arbeitskräftemangel bis heute verhinderte. Der amerikanische Automationsspezialist Ben B. Seligman konstatierte: »Es herrscht nicht mehr der frühere Optimismus, daß mehr Maschinen die Beschäftigung an anderer Stelle erhöhen oder daß die Automation die Arbeiter beruflich aufwerte... Es zeigt sich vielmehr, daß die neue Technik für die große Masse der Arbeiter eine Entwertung der beruflichen Qualifikationen bringt und sie auf den sozialen Abfallhaufen wirft.« Der Harvard-Professor James R. Bright verdeutlicht dies an einem Schema, in dem er den technischen Fortschritt in 17 verschiedene Stufen aufteilt. Danach steigen die Anforderungen an die beruflichen Fähigkeiten lediglich von der ersten Stufe (Handwerk) bis zur vierten (Maschinenwerkzeug) an. Mit weiter zunehmender Mechanisierung verliert das Können des Arbeiters mehr und mehr an Bedeutung. In den teil- und halbautomatisierten Fabriken der Stufen sieben bis elf, in denen der Arbeiter selbst regulierend in den Herstellungsprozeß eingreifen und selbständig Entscheidungen treffen muß, steigt hingegen bei nachlassender körperlicher Anstrengung die psychische Belastung unter Umständen erheblich. Insbesondere der Abwechslungsmangel, der Zwang, am Arbeitsplatz zu bleiben, sowie die ständige Beobachtung der Aggregate wirken enervierend. In den höchsten Fertigungsstufen, in denen sich die Anlagen selbst kontrollieren, ist nach Bright »der Bedienungswart im Grunde ein Beobachter der Maschine und hat weniger Aufgaben und wenig Verantwortung, es sei denn, daß ihm Aufgaben in der Einrichtung und Instandhaltung übertragen wurden oder daß er mehrere Maschinen überwachen muß«. Vielfach wird der hohe Lohn der Kontrolleure in erster Linie als Entgelt für die am Arbeitsplatz erlittene Einsamkeit angesehen",
      ". Vielfach wird der hohe Lohn der Kontrolleure in erster Linie als Entgelt für die am Arbeitsplatz erlittene Einsamkeit angesehen. In der Essra Weinessig GmbH zu Bingen, einer Tochterfirma der Weinbrennerei A. Hacke (\"Hacke rauchzart\"), genügt beispielsweise ein einzelner Mann vollauf, den Gäressig zu produzieren. Die Automaten lassen ihm so viel Zeit, daß er nebenbei auch noch die an der Rampe vorfahrenden Tankwagen füllen kann. Zum Abfüllen des Weinessigs in 12 000 Haushaltspackungen werden lediglich drei Mann benötigt, die ihr Tagespensum spielend bewältigen. Im Bahlsen-Werk Barsinghausen entwickeln die Automationsarbeiter immer wieder einen völlig sinnlosen Beschäftigungsdrang, wenn sie des Werkmeisters Peters ansichtig werden. Die von der Technik erzwungene Untätigkeit löst Schuldkomplexe aus, gegen die der Industriearbeiter alter Prägung gänzlich immun ist. »Ich bedaure den Verlust der Geschicklichkeit und des beruflichen Könnens in der Arbeit«, schrieb der Harvard-Professor Bright. »Es scheint mir, daß die Automation diese wunderbare Quelle der Arbeitsbefriedigung zerstört.« Nur einem relativ geringen Teil der Arbeiter eröffnet das Automatenzeitalter echte berufliche Aufstiegschancen. Es sind in erster Linie die Reparaturfachleute, Betriebselektriker sowie Regel- und Meßtechniker, deren Bedeutung angesichts der minutiös aufeinander eingespielten Produktionsanlagen immer mehr wächst. Da die festen Kapitalkosten pro Arbeitsplatz in automatischen Werken häufig zehnmal höher liegen als in Firmen mit herkömmlicher Mechanik, kostet jede Minute Stillstand unter Umständen mehrere Tausend Mark. Der Vorstoß technischer Spitzenkräfte bringt nicht selten den hierarchischen Personalaufbau in den Betrieben durcheinander. Dank ihrem technischen Wissen und ihrer Unentbehrlichkeit überflügeln die Automations-Spezialisten vielfach die aufsichtführenden Meister oder machen sie gar überflüssig. Da die exklusive Oligarchie der Spezialisten zudem durchweg erheblich mehr verdient als das Gros der Belegschaft, droht der innerbetriebliche Klassenkampf. So veröffentlichte die EWG-Kommission einen Untersuchungsbericht über ein französisches Versicherungsunternehmen, das sich Elektronengehirne zugelegt hatte. Die Verfasser entdeckten, daß die altgedienten Versicherungsangestellten geschlossen gegen die neue Kaste der Programmierer, Analysatoren und Operatoren Front machten und den Betriebsfrieden empfindlich störten. Addier-, Rechen- und Vervielfältigungsmaschinen, Hollerithanlagen, Buchungsautomaten und Elektronenrechner engen den Dispositionsspielraum der Sachbearbeiter in den Büros ein und demontieren ihr Prestige. So wurde in den USA kürzlich ein Automat entwickelt, der dem Chef auf eine telephonische Anfrage hin mündlich Bescheid erteilt, welche Menge einer bestimmten Ware noch im Lager vorrätig ist",
      ". So wurde in den USA kürzlich ein Automat entwickelt, der dem Chef auf eine telephonische Anfrage hin mündlich Bescheid erteilt, welche Menge einer bestimmten Ware noch im Lager vorrätig ist. Da sich die Firmenspitze ihre Informationen über, den kurzgeschlossenen Draht vom Roboter besorgt, werden der Vortrag des Sachbearbeiters und damit auch seine Mitwirkung bei geschäftlichen Dispositionen überflüssig. Ähnlich ergeht es Buchhaltern, Bankangestellten und Finanzbeamten. Schon heute lassen Westdeutschlands Großbanken ihre gesamten Kontoauszüge von Elektronenrechnern vornehmen. Automaten zählen die Tageskasse der Banken und melden den Bestand binnen kürzester Zeit an die Zentralen. Ein Teil der Angestellten sinkt auf die Position von leicht auswechselbaren Büroarbeitern ab, die nur noch die Roboter mit Daten füttern und fertige Ergebnisse ablesen müssen. In Hessen und Baden-Württemberg übersetzten Mathematiker im vergangenen Jahr das Einkommensteuergesetz nebst seinen komplizierten Ausführungsbestimmungen in ein Rechenprogramm, mittels dessen Elektronengehirne in der Lage sind, Einkommensteuer-Erklärungen zu bearbeiten und die fälligen Abgaben zu ermitteln. Dadurch gelang es, die hohe Quote der Fehlberechnungen - mehr als zehn Prozent der von den Finanzbeamten mit Bleistift und Zettel errechneten Steuerbeträge sind falsch - auf ein Minimum zu reduzieren. Unter der immer mehr um sich greifenden Spezialisierung werden einst von einem Betriebsingenieur oder Werkmeister bewältigte Führungsaufgaben in mehrere qualifizierte, aber durchaus nicht aus der Masse hervorstechende Funktionen aufgesplittert. An die Stelle des einstigen Meisters treten mehrere Techniker mit atomisierten Verantwortlichkeiten. Chemiker und Ingenieure mit abgeschlossenem Hochschulstudium, die sich noch vor einer Generation in der Spitze der Firmenhierarchie sahen, treten heute kompanieweise zum Dienst in Labors und Konstruktionssälen an. Ihr jeweiliges Aufgabengebiet ist klein, ihre Abhängigkeit von ihrem vorgesetzten Koordinator 'hingegen groß. In der Praxis übersteigt ihre Position im Betrieb, von einigen hundert Mark Mehrverdienst abgesehen, nicht die des einfachen Angestellten. Angesichts der Flut neuer wissenschaftlicher Erkenntnisse sind sie zudem noch dauernd in Gefahr, von nachdrängenden, ebenso namenlosen Eierköpfen überflügelt zu werden. Ihre eigentliche Bestätigung, so stellte der Soziologe Professor Schelsky fest, finden sie ebenso wie der übrige kleinbürgerliche Mittelstand des Industriezeitalters »in der Teilnahme am materiellen und geistigen Zivilisationskomfort«. Die soziale Nivellierung in den automatisierten Fabriken und Büros verleiht der Firmenspitze eine übermächtige Position. Da sich die Anlagen selbst kontrollieren und die Automaten dem Unternehmer einen schnellen und genauen Einblick in die Geschäftslage geben, setzt eine Rekonzentration des Managements ein, die sogar den leitenden Angestellten bedroht",
      ". Da sich die Anlagen selbst kontrollieren und die Automaten dem Unternehmer einen schnellen und genauen Einblick in die Geschäftslage geben, setzt eine Rekonzentration des Managements ein, die sogar den leitenden Angestellten bedroht. Schon 1955 wurde bei einem Kongreß -Hearing in Washington aktenkundig: »Der draufgängerische und phantasievolle Manager, der sich auf seine durch die Erfahrung gestützte Intuition verlassen hat, ist der neuen Technik zum Opfer gefallen. An die Stelle geschickter Improvisationen ist das sorgfältig kalkulierte Risiko getreten.« »Der freigesetzte leitende Angestellte«, so prophezeite der amerikanische Automationsexperte Everett M. Kassalow, »der seine Abteilung oder Funktion verliert, wird in den kommenden Jahren vielleicht einer der am meisten Betroffenen der sich ausweitenden Automation sein.« Die Optimisten des Roboter-Zeitalters, die in Amerika selten geworden, in der Bundesrepublik aber um so häufiger anzutreffen sind, stützen ihren Fortschrittsglauben vornehmlich auf zwei Thesen. Danach sollen die sozialen Auswirkungen des technischen Fortschritts deshalb gering sein, weil - neue Industriezweige (Elektronik, Dienstleistungen) erblühen und damit den Beschäftigtenrückgang kompensieren und - die neue Technik nur begrenzt anwendbar sei. Beide Thesen sind nur sehr bedingt richtig. Zwar zeigt die Beschäftigten -Statistik in den USA wie in der Bundesrepublik, daß der Anteil der Arbeiter an der Gesamtbeschäftigung immer mehr sinkt, während die Angestelltenquote durch die sich ausweitenden Dienstleistungsberufe immer größer wird. In der Bundesrepublik verminderte sich die Zahl der Industriearbeiter im vergangenen Jahr erstmals um 115 000. Im gleichen Zeitraum wuchs die Zahl der Angestellten um 48 000. Trotz der auch im Automationszeitalter weiter wachsenden Zahl aller Beschäftigten zeigte sich jedoch in den USA, daß zugleich auch das Heer der Arbeitslosen größer wird. Allen Bemühungen der Regierung zum Trotz macht die Reservearmee mehr als fünf Prozent der Beschäftigten aus. Auch die von dem Amerikaner John Diebold, dem Erfinder des Schlagwortes Automation, verfochtene These, nur etwa 15 Prozent der Unternehmen könnten automatisiert werden, erwies sich als fragwürdig. Tatsache ist allerdings, daß die Vollautomation nur in wenigen Fällen möglich ist, beispielsweise in einigen Bereichen der Chemie-Industrie. Die Praxis zeigt jedoch, daß die neue Technik in nahezu allen Zweigen der Industrie und Verwaltung immer mehr Teilbereiche okkupiert.. Ein überzeugendes Beispiel dafür, daß sich auch Unternehmen mit nicht kontinuierlicher Fertigung weitgehend automatisieren lassen, liefert etwa die Keksfabrik Bahlsen, die sogar technisch vergleichbare US-Unternehmen in den Schatten stellt. Lange Zeit galt es unter den Experten aller Schattierungen als ausgemacht, die textilverarbeitende Industrie entziehe sich der Automation nahezu vollständig. Den Gegenbeweis lieferte kürzlich die Spinnerei und Webereien Zell-Schönau AG",
      ". Lange Zeit galt es unter den Experten aller Schattierungen als ausgemacht, die textilverarbeitende Industrie entziehe sich der Automation nahezu vollständig. Den Gegenbeweis lieferte kürzlich die Spinnerei und Webereien Zell-Schönau AG. Vier Jahre lang ließ der Zell -Schönau-Direktor Gustav Rall unter strengster Geheimhaltung von sechs Technikern »die erste vollautomatische Transferstraße der Textilindustrie« austüfteln. Im Werk Wehr der Zell-Schönau AG im Schwarzwald laufen heute zwei Straßen zum Preis von je einer Million Mark, die als der textile i-Tupfer der Automation in Deutschland gelten und zum Wallfahrtsort der gehobenen Weißnäher aus aller Welt geworden sind. Die 28 Meter langen Straßen schneiden das Gewebe; sie nähen, falten und verpacken die Kopfkissen und Bettbezüge. Schwärmt Vorstandsmitglied Gustav Rall: »Die zahllosen Bewegungen der Näherinnen sind mechanisiert und werden synchron gesteuert.« Ein Kran hebt Gewebeballen von 8000 Meter Länge auf die Rolle vor dem Abschneide-Automaten. Mit Hilfe einer Photozelle wird die Rolle so gesteuert, daß sie stets mit dem gleichen Seitenabstand in den Automaten läuft, der die für ein Kopfkissen oder einen Bettbezug notwendige Stoffmenge abschneidet. Schmutzflecken und Fehler im Stoff erspäht eine andere Photozelle. Blitzschnell löst sie ein Fallbeil aus, das die schadhafte Bahn heraustrennt. Auf einem Förderband geht es zur nächsten Station, wo an beiden Enden des Gewebestücks ein Saum gelegt und angebügelt wird. Der nächste Roboter näht die Quersäume. Zwei weitere eiserne Näherinnen stanzen und nähen die Knopflöcher und fädeln die Knöpfe an. In den folgenden Etappen falten Hebel das Gewebe in der Längsrichtung, woraufhin es an den beiden Längsseiten zugenäht wird. Der Bezug ist zwar fertig, liegt aber - wie beim Handnahen im Haushalt - mit der inneren Seite nach außen. Und nun tun die Roboter noch ein übriges: Zwei lange Eisenarme wühlen sich in den Bezug hinein, packen zielsicher die Zipfel und ziehen sie nach außen. Der letzte Automat der Transferstraße faltet den Bezug und verpackt ihn ladenfertig. Alle 30 Sekunden platscht ein versandbereites Kopfkissen in den Korb am Ende der Straße, alle 45 Sekunden ist ein Bettbezug fertig. Direktor Rall tröstet sich: »Es besteht berechtigte Hoffnung, daß diese Zeiten noch verkürzt werden können.« Die elektronischen Wäsche-Wichte im Wiesental spuken bereits in den Zentralen der Gewerkschaft Textil-Bekleidung. Die Utopie der »menschenleeren Fabrik« wird den textilen Weißgardisten unversehens zur bestürzenden Wirklichkeit. Vorsorglich hat der Textilmanager Rall den Abgesandten des Nähgarn -Syndikats das Äußerste erspart: Gewerkschaftsfunktionäre wurden bisher zu Besichtigungen nicht zugelassen. Zu welchen Rationalisierungsanstrengungen geradekonjunkturell gefährdete Branchen fähig sind, zeigten Westdeutschlands Fernsehgeräte-Fabrikanten",
      ". Zu welchen Rationalisierungsanstrengungen geradekonjunkturell gefährdete Branchen fähig sind, zeigten Westdeutschlands Fernsehgeräte-Fabrikanten. Als der- Absatz 1961 steil absackte, machten sich beispielsweise die Firmen Saba, Nordmende und Schaub-Lorenz mit der Automation vertraut. Teilautomatisiert sind heute etwa im Saba-Werk Villingen (Schwarzwald) die gesamte Bestückung der TV- und Rundfunkapparate mit gedruckten Schalttafeln und Stromleitungen sowie die Verpackung der fertigen Geräte. Hingegen ist die sogenannte Galvanik so vollständig automatisiert, daß Saba -Chef Hermann Brunner-Schwer sie zuhängt, wenn Fachleute der Konkurrenz die Werke besichtigen. Brunner-Schwer: »Wir alle mußten rationalisieren und automatisieren, wenn wir die Fernsehkrise überleben wollten. Da die Produktion scharf zurückging (1960: 2,2 Millionen TV-Geräte, 1963: 1,9 Millionen), mußten wir billiger produzieren. Im Boom hatten wir alle geschlafen und nicht an morgen gedacht. Jetzt mußte die Automation Feuerwehr spielen.« Erst zwei bahnbrechende Neuerungen des letzten Jahrzehnts, die gedruckte Schaltung und der Transistor, verschafften den Robotern das breite Wirkungsfeld. Die ersten Elektronengehirne, die während des Krieges in den USA konstruiert wurden, waren noch mit herkömmlichen Vakuumröhren ausgerüstet und wiesen erhebliche Nachteile auf. Einmal benötigen die Vakuumröhren viel Platz. Da ihre Wärmeentwicklung zudem beträchtlich ist, waren kostspielige Klimaanlagen vonnöten. Schließlich erwies sich das Gewirr von Schnüren und Drähten zwischen den Röhren als eine außerordentliche technische Belastung. Wegen der hohen Kosten der elektronischen Einrichtungen erschienen die Anwendungsmöglichkeiten im zivilen Bereich zunächst gering. Dies änderte sich zu Beginn der fünfziger Jahre mit der Erfindung der gedruckten Schaltung, einer auf eine Isolierschicht aufgetragenen Kupferfolie, in die ein Leitungsschema gedruckt oder eingeätzt wird. Diese Schaltung ersetzt die herkömmlichen Drähte, erlaubt auf kleinstem Raum eine Vielzahl elektrischer Anschlüsse und spart Strom. An die Stelle der alten Röhre trat der Transistor, der keine schädliche Wärme entwickelt, billiger und haltbarer ist und zudem wenig Platz benötigt. Dank dieser Erfindungen war es beispielsweise möglich, Radiogeräte, die zuvor die Größe einer Apfelsinenkiste hatten, im Format von Streichholzschachteln zu bauen. Elektronengehirne, die noch vor zehn Jahren ganze Stockwerke in Anspruch nahmen, schrumpften auf die Größe kleiner Büromöbel zusammen. Im vergangenen Jahrzehnt haben sich die Abkömmlinge jenes sagenhaften Elektronengehirns Univac I, des alten Adam der Menschmaschine, kaninchengleich vermehrt. Heute sind in den USA rund 15 000 Elektronengehirne am Werk. In der Bundesrepublik sind es zur Zeit erst 800, und allen EWG-Ländern zusammen stehen nicht einmal 2000 Geräte zur Verfügung. Allerdings holt Europa den amerikanischen Vorsprung mit Riesenschritten auf",
      ". Heute sind in den USA rund 15 000 Elektronengehirne am Werk. In der Bundesrepublik sind es zur Zeit erst 800, und allen EWG-Ländern zusammen stehen nicht einmal 2000 Geräte zur Verfügung. Allerdings holt Europa den amerikanischen Vorsprung mit Riesenschritten auf. So rechnet die EWG-Kommission bereits im Jahre 1970 mit einer kleineuropäischen Präsenzstärke von 10 000 Elektronenrechnern. Jeder Roboter verdrängt unter Umständen Tausende aus ihren erlernten Berufen. Allein im Jahre 1957, als die Automation in den USA voll einsetzte, steckten die Trust-Bosse rund 35 Milliarden Mark, zwei Prozent des amerikanischen Volkseinkommens, in Arbeitskräfte sparende Projekte; 1962 waren es immer noch 26 Milliarden Mark. Westdeutschlands führender Automations-Wissenschaftler, der Frankfurter Professor Dr. Friedrich Pollock, stellte bei seinen Untersuchungen der US-Wirtschaft einen »Trend zur Superkonzentration« fest. Von 1951 bis 1961, so ermittelte Pollock, verleibten sich die 200 größten amerikanischen Industrieunternehmen »trotz verschärfter Antitrust-Gesetzgebung« 1943 kleinere Firmen ein, und im selben Zeitraum kauften die 50 größten Handelsfirmen 322 kleinere Gesellschaften auf. Pollock: »Die Vorteile der automatischen Produktionsweise scheinen... zunächst ausschließlich den Großen zuzufallen und deren Überlegenheit im Konkurrenzkampf noch weiter zu verstärken.« Längst sind die Roboter-Legionen zum Alptraum der Amerikaner geworden. Der Mathematik-Professor Norbert Wiener, der mit seiner Steuer - und Regeltechnik (Kybernetik) die wissenschaftliche Grundlage für die Automation schuf, prophezeite, daß die neue Technik »eines Tages einen volkswirtschaftlichen Nachteil bringt, gegen den die Wirtschaftspleite der 30er Jahre ein Kinderspiel gewesen ist«. Für die USA ist die Automation heute ein »openended issue« - eine Sache, deren Ende nicht abzusehen ist. Der technische Fortschritt verschlingt in den USA jährlich etwa zwei Millionen Arbeitsplätze, und von den Freigesetzten finden alljährlich 160 000 keinen neuen Job mehr. Bei einem Geburtenüberschuß, der etwa doppelt so hoch ist wie in Westdeutschland, müssen die USA nach Schätzungen der Washingtoner Regierung in Zukunft jährlich 3,3 Millionen neue Arbeitsplätze schaffen, um das Anwachsen von Bevölkerung und Robotern auszugleichen. Um die Arbeitslosenziffer nicht noch weiter ansteigen zu lassen, sahen sich die Gewerkschaften zu der fragwürdigen Methode des »featherbedding« (in Federn betten) gezwungen. Auf Grund technischer Neuerungen beispielsweise ist die amerikanische Eisenbahngesellschaft Southern Railway in der Lage, ihre neuen Diesel-Lokomotiven von nur einem Lokführer bedienen zu lassen. Die Eisenbahner-Gewerkschaft erzwang jedoch, daß auch in Zukunft wie bei den altmodischen Dampfloks die Heizer mitfahren, obwohl sie völlig überflüssig sind. Die Dienstanleitung für die hochdotierten Freifahrer besteht lediglich darin, daß ihnen ein Sitzplatz zugewiesen und der kürzeste Weg zur Toilette gezeigt wird",
      ". Die Dienstanleitung für die hochdotierten Freifahrer besteht lediglich darin, daß ihnen ein Sitzplatz zugewiesen und der kürzeste Weg zur Toilette gezeigt wird. Der Streik der New Yorker Schriftsetzer, der im vergangenen Jahr zu einem der längsten Arbeitskriege der Industriegeschichte führte, war die Antwort der Gewerkschaften auf die drohende automatische Setzmaschine. Dieser Roboter, dessen Konstruktionsprobleme im wesentlichen gelöst sind, vermag Manuskripte zu lesen und gleichzeitig zu setzen. Ein ähnliches Schicksal wie den Schriftsetzern droht Amerikas 1,5 Millionen Stenotypistinnen in Gestalt eines kombinierten Diktier- und Schreibgeräts, das nur noch des Chefs bedarf. Die eiserne Vorzimmerdame tippt die Stimme ihres Herrn unverzüglich und fehlerfrei in die Maschine. Der Vorstoß der Roboter bereitet den Gewerkschaften nicht nur in sozial politischer Hinsicht Sorge. Überdies droht ihnen ein empfindlicher Machtverlust, weil jeder harte Kampf um Löhne und Arbeitszeiten den Austausch menschlicher Arbeitskraft durch Maschinen nur noch beschleunigt. Neue elektronische Einrichtungen, deren Anschaffung etwa heute noch zu kostspielig ist, werden mit weiter steigenden Lohnkosten immer attraktiver. Schließlich erweist es sich unter Umständen als außerordentlich schwierig, von Menschen entleerte Fabrikhallen zu bestreiken, da die Produktion notfalls auch mit einem Minimum der Stammbelegschaft aufrechterhalten werden kann. Dieser Umstand wiegt um so schwerer, als die Creme der Automaten-Ära, die Betriebsingenieure und Meßtechniker, überwiegend Angestellte sind und wenig Wert auf den Mitgliedsausweis der Gewerkschaften legen. Mit steigender technischer Ausstattung in allen Bereichen der Wirtschaft wächst indes auch die Gefahr konjunktureller Rückschläge erheblich. Hohe Kapitalkosten, die in automatisierten Betrieben je Produkteinheit im Durchschnitt doppelt so hoch sind wie bei herkömmlicher Technik, erfordern eine gleichmäßige Ausnutzung aller Anlagen. Um eine kontinuierliche. Produktion zu gewährleisten, geht beispielsweise die amerikanische Waschmaschinen- und Fernsehindustrie mehr und mehr dazu über, ihre Erzeugnisse zu vermieten und in regelmäßigen Abständen durch Typen der neuen Serie zu ersetzen. Damit wird das Absatzrisiko vermindert, und die Gefahr, für unausgelastete Maschinen riesige Tilgungs - und Zinsaufwendungen leisten zu müssen, sinkt. Wenn jedoch die Aufträge schwinden, müssen die Unternehmen dort rationalisieren, wo sie es zuvor dank der guten Absatzlage unterlassen haben: Sie stellen veraltete Anlagen still und setzen die daran beschäftigten Arbeiter frei. Dieser Vorgang ist deshalb gravierend, weil gerade die älteren Maschinen besonders viele Arbeitskräfte binden. Der Automationsexperte der IG Metall Dr. Günter Friedrichs (siehe SPIEGEL-Gespräch Seite 51) fürchtet denn auch zu Recht, daß sich »die Rationalisierungsinvestitionen der Expansionsperiode auf dem Arbeitsmarkt oft erst nach einem Konjunkturrückschlag voll auswirken«",
      ". Der Automationsexperte der IG Metall Dr. Günter Friedrichs (siehe SPIEGEL-Gespräch Seite 51) fürchtet denn auch zu Recht, daß sich »die Rationalisierungsinvestitionen der Expansionsperiode auf dem Arbeitsmarkt oft erst nach einem Konjunkturrückschlag voll auswirken«. Friedrichs weist diesen Vorgang anhand der statistischen Unterlagen aus der Weltwirtschaftskrise im Jahre 1930 nach. Damals sank die Industrieproduktion des Deutschen Reiches um 19 Prozent, hingegen stieg die Leistung der Arbeiter pro Stunde (Arbeitsproduktivität) um 4,3 Prozent. Grund: Die Unternehmer hatten alle Anlagen mit geringer Produktivität und geringem Mechanisierungsgrad stillgelegt. Angesichts der weit größeren Rationalisierungsmöglichkeiten des Automaten-Zeitalters kommt damit der staatlichen Wirtschafts- und Konjunkturpolitik mehr Bedeutung denn je zu. Ebenso wie sich die Unternehmen mehr als bisher der Produktions- und Absatzplanung widmen müssen, muß der Bund lenkend und planend den Wirtschaftsablauf steuern. Friedrichs mit einem deutlichen Seitenhieb auf die amtliche Bonner Plan -Phobie: »Der technische Fortschritt verändert die Struktur der Wirtschaft derart schnell, daß eine Wirtschaftspolitik, die auf Planung verzichtet, mit Sicherheit irgendwann die Kontrolle verlieren muß.« Auch der Frankfurter Nationalökonom Friedrich Pollock hält es für ausgeschlossen, daß sich die Wirtschaft der Zukunft als Summe der Einzelinteressen quasi selbsttätig steuern kann. Pollock betont, »daß im Prinzip nur eine geplante Wirtschaft die durch die Automation entstehenden Probleme rationell bewältigen kann«. Pollocks Kritik an der Bundesregierung: »In der Europäischen Wirtschaftsgemeinschaft verlangt die Mehrheit gegen den erbitterten Widerstand der auf die soziale Marktwirtschaft eingeschworenen deutschen Regierung, einen Gesamtplan für alle sechs Länder vorzubereiten, da sie offenbar zu der Übereinstimmung gekommen ist, daß für Europa wenigstens die Vorbereitung planwirtschaftlicher Methoden eine Frage von Leben und Tod ist.« Statt jener Übung, den staatlichen Finanztopf je nach Phonstärke und Wahlgewicht über die Interessentengruppen auszukehren, ist eine Strukturpolitik mit gezielten Investitionshilfen vonnöten, um rechtzeitig neue Arbeitsplätze für jene bereitzustellen, die Jahr für Jahr durch die Technik verdrängt werden. Zum anderen müssen die Beschäftigten weit mehr als bisher in die Lage versetzt werden, mit den schnell wechselnden Arbeitsbedingungen fertig zu werden. Tatsächlich stehen in der EWG heute etwa 600 000 Arbeitsplätze nur deshalb leer, weil es an geeigneten Bewerbern, etwa Regel- und Meßtechnikern, Analysatoren, Programmierern und Betriebselektrikern, fehlt. Die Arbeitswelt der Zukunft macht eine dauernde Anpassung des menschlichen Wissens an veränderte technische Umstände notwendig. Daher gibt die US-Regierung allein für die berufliche Fortbildung jährlich 1,7 Milliarden Mark aus",
      ". Die Arbeitswelt der Zukunft macht eine dauernde Anpassung des menschlichen Wissens an veränderte technische Umstände notwendig. Daher gibt die US-Regierung allein für die berufliche Fortbildung jährlich 1,7 Milliarden Mark aus. Für den gleichen Zweck wandte die Bundesregierung im vergangenen Jahr gerade 18,5 Millionen Mark auf. Tatsächlich hat sich die IG Metall als einzige westdeutsche Institution neben dem Rationalisierungs-Kuratorium der Deutschen Wirtschaft (RKW) ernsthaft mit den sozialen und ökonomischen Konsequenzen der Roboter-Ära auseinandergesetzt. Während etwa das Bonner Wirtschaftsministerium der Automation nicht einmal ein spezielles Referat widmet, betreibt die IG Metall seit Jahren eine umfassende Dokumentation, veranstaltet Tagungen mit ausländischen Experten und knüpfte Querverbindungen zur EWG-Kommission. So wie die Industriellen die technischen Kniffe der Automation vielfach von amerikanischen Firmen beziehen, benutzen die Arbeitnehmer ihre Beziehungen zu amerikanischen Brudersyndikaten, um durch sie den gefräßigen Vetter der westdeutschen Roboter kennenzulernen. Der Vorsitzende der Industriegewerkschaft Metall, Otto Brenner, dessen Wirkungsbereich Stahlerzeugung und -verarbeitung besonders automationsanfällig ist, entsandte schon Anfang 1957 seinen Mitarbeiter und heutigen SPD-Bundestagsabgeordneten Hans Matthöfer in die Staaten. Drei Jahre lang trieb Matthöfer in 120 automatisierten Betrieben umfangreiche Studien. Die Bundesregierung hingegen sah keinerlei Veranlassung, auch nur einem einzigen Beamten ähnliche Einblicke zu verschaffen. Außerdem richtete Brenner bei seinem Vorstand die Abteilung »Automation und Kernenergie« ein, die Entwicklungen in der ganzen Welt systematisch beobachtet. Auf Vortragsveranstaltungen läßt Brenner deutsche und amerikanische Spezialisten seinen Funktionären Bericht erstatten. Um den Robotern Paroli zu bieten und rechtzeitig Vorkehrungen gegen die technologische Arbeitslosigkeit zu treffen, fordert Otto Brenner die Verminderung der Arbeitszeit auf 35 Wochenstunden bei vollem Lohnausgleich. Nur dadurch, so meint er, könnten in Zukunft die Gefahren des technischen Fortschritts von der Bundesrepublik abgewendet werden. Metall-Brenner und sein Textilkollege Karl Buschmann haben den Firmen unterdes einen Katalog von Forderungen zugestellt, die auf den Schutz der Arbeiter und Angestellten vor den gefräßigen Robotern in Betrieb und Büro abzielen. Die Unternehmer sollen - ihre Betriebsräte rechtzeitig über Automationsprojekte informieren und ihnen alle Pläne aushändigen, - Vertreter der Gewerkschaften »bei allen Phasen« der Verhandlungen zwischen Firmenleitung und Betriebsrat hinzuziehen, - Automationsopfer auf Kosten der Firmen für eine neue Tätigkeit anlernen und ihnen für die Dauer der Kurse ihren alten Lohn zahlen, - Arbeitern, die entlassen werden müssen, eine Übergangshilfe von drei bis zwölf Monatsverdiensten gewähren",
      ". Während sich die Textil-Industriellen noch zu keinerlei Zugeständnissen an freigesetzte Weber und Spinner bereit fanden, zeigten sich einzelne Metallfirmen kulanter. So schlossen beispielsweise die Autokonzerne Volkswagenwerk und Daimler-Benz mit den Arbeitnehmern Verträge, die Automationsfolgen weitgehend auffangen: Vom Roboter verdrängte Arbeiter, die auf niedriger dotierte Positionen gesetzt werden, erhalten drei Monate lang, teilweise sogar bis zu acht Monaten, den vollen Lohnausgleich. Daß derartige Schutzvorkehrungen durchaus sinnvoll sind, beweist eine Untersuchung der Metall-Gewerkschaft. Otto Brenners Roboter-Röntgenologe Günter Friedrichs errechnete, daß - eine Arbeitszeitverkürzung auf 35 Wochenstunden vorausgesetzt - das westdeutsche Sozialprodukt bis 1972 um rund 50 Prozent anwachsen müsse, wenn die Vollbeschäftigung gesichert bleiben soll. Friedrichs prophezeit: »Steigt das Sozialprodukt nur um 40 Prozent, so würde bei sonst unveränderten Bedingungen 1972 die Zahl der Arbeitslosen ... mindestens zwei Millionen betragen.« Herkömmliche Bäckerei Automaten erobern... ... jährlich anderthalb Millionen Arbeitsplätze in der Bundesrepublik: Automatische Waffelstraße bei Bahlsen Hüls-Generaldirektor Baumann Die Deutschen lockt... Bahlsen-Direktor Pentzlin ... die schöne Welt Elektro-Industrieller Siemens ... von 1984 Ford-Chef Henry Ford II In goldener Zukunft... VW-Chef Nordhoff ... Zylinder ohne Arbeiter Transferstraßen bei Ford (Köln) und VW: Obergefreite gesucht Simplicissimus »Ist alles nur Attrappe. Die Leute halten wir lediglich, damit die Gewerkschaft vorerst nicht kopfscheu wird - im übrigen wird der ganze Betrieb längst von einem elektronischen Aggregat im Keller gesteuert.« Industrie-Psychologe Lejeune Der Wilddieb, der den Förster riecht... Automations-Theoretiker Wiener ... am Elektronengehirn der beste Mann Reemtsma-Direktor Schötter: Parkett in der Werkhalle Metallarbeiter-Chef Brenner In acht Jahren zwei Millionen Arbeitslose? Steuerpult im Bremer Klöckner-Walzwerk Den Arbeitern am Leitstand... ... ein Lohnzuschlag für Einsamkeit: »Eisenwalzwerk« (um 1875) von Adolph von Menzel Simplicissimus »Hast du Schwein mir nicht vor sieben Wochen in die Hand versprochen, bei der nächsten Störung dürfte ich den Handgriff tun?«"
    ],
    "similarities": [
      0.2396308183670044,
      0.09034468233585358,
      0.4463716149330139,
      0.3477626442909241,
      0.5157585144042969,
      0.38772350549697876,
      0.29882341623306274,
      0.3218218684196472,
      0.38817769289016724,
      0.1569005846977234,
      0.45082640647888184,
      0.3628031611442566,
      0.36736971139907837,
      0.3645482063293457,
      0.2808104157447815,
      0.1877315640449524,
      0.44357308745384216,
      0.24236637353897095,
      0.49955862760543823,
      0.3779870867729187,
      0.4723575711250305
    ],
    "config": {
      "chunk_size": 3000,
      "chunk_overlap": 300
    }
  },
  "medium": {
    "chunks": [
      "Der Welt modernste Backstube wird von Männern bedient, die nie einen Kuchenteig gerührt haben. In der Schaltzentrale im automatischen Zweigwerk Barsinghausen der H. Bahlsens Keksfabrik KG Hannover langweilt sich ein Arbeiter. Nur gelegentlich darf er einen jener Knöpfe bedienen, die ihm von der Schalttafel an der Wand entgegenleuchten. Jeder Knopf trägt eine Zahl, jedes Gebäck, beispielsweise Bisquitstäbchen, Russisches Brot oder gefüllte Waffeln, ist durch eine Zahlenkombination gekennzeichnet. Der Arbeiter, der die Automatik auslöst, weiß nicht einmal, welchen Kuchen er gerade herstellt. Er wählt die Zahlenkombinationen an Hand eines Spickzettels, auf dem das tägliche Backprogramm verzeichnet ist. Die Roboter im Bergarbeiterstädtchen Barsinghausen am Deister fabrizieren rund zwei Dutzend verschiedene Gebäcksorten. Täglich verfertigen sie etwa 200 Teige. Kompressoren saugen die erforderlichen Zutaten aus den Silos und blasen sie in Knetmaschinen, Rohrleitungen transportieren flüssiges Fett aus dem Keller in die Knettrommel. Eine automatisch gesteuerte Pneumatik pustet den fertigen Teig aus dem Rührwerk auf die bis zu 178 Meter langen Backstraßen, wo er unverzüglich gemangelt wird. Die Maschinen stechen selbständig Kekse und Plätzchen aus, den Teigrest leiten die eisernen Bäcker sofort wieder zurück in den Kneter. Zucker und geriebene Mandeln fallen aus Schüttelbechern millimetergenau auf die Teigmasse. Elektronisch gesteuerte Durchlauföfen backen Kekse von stets gleichbleibender Qualität. Die Geisterbäcker überziehen Plätzchen mit Schokoladenmasse oder stellen vermittels einer raffinierten pneumatischen Anlage gefülltes Gebäck her, ohne daß es eines Menschen Hand bedarf. »Hier ist die Funktion des Bäckers gestorben«, konstatiert Bahlsen-Direktor Dr. Kurt Pentzlin, 61, einer der angesehensten Rationalisierungsfachleute Westdeutschlands",
      ". »Hier ist die Funktion des Bäckers gestorben«, konstatiert Bahlsen-Direktor Dr. Kurt Pentzlin, 61, einer der angesehensten Rationalisierungsfachleute Westdeutschlands. »Was wir brauchen, sind Chemiker und Betriebsingenieure.« Geschulte Elektroniker programmieren im Betriebsunterricht die alte Bäckermannschaft für die neue Zeit. In viele westdeutsche Industriehallen ist die Langeweile eingezogen, und schon während der Arbeit wird die Freizeitgestaltung zu einem erstrangigen Problem betrieblicher Sozialpolitik. Im Buna-Werk der Chemische Werke Hüls AG lesen die Lenker in den Leitständen, hochbezahlte Chemiearbeiter, ausgiebig die Ortszeitungen und fachsimpeln über die Chancen ihres TSV Marl-Hüls, der um einen Spitzenplatz in der Regionalliga West kickt. Den Betriebsleiter Dr. Georg Schäfer stört dieser Müßiggang nicht. Seine Spitzenverdiener können ohnehin nirgends zupacken. Die Buna-Fabrik der Chemische Werke Hüls AG im westfälischen Marl, auf die Erzeugung einer der 27 Kunst-Kautschuk-Sorten (Buna) eingestellt, fährt automatisch. Vor jedem Schaltpult im Leitstand der Fabrik sitzt ein Steuermann. Vor sich hat er an einer langen Wand das Schema der Produktionsanlage, die er, wenn er sich mit seinem Sessel herumschwingt, durch eine gläserne Wand als ein Labyrinth von Rohren und Kesseln ausmachen kann. Hinter jeweils zwei Leitstandfahrern thront, ein Anachronismus der Roboter-Ära, der nicht minder müßige Schichtmeister. Nur wenn ein Gong ertönt und eine rote Birne an der Wand aufleuchtet, belebt sich die an stille Klinikflure erinnernde Szenerie. Irgendwo im Werk hat ein Automat versagt. Die Arbeiter falten die Zeitungen zusammen. Der gewarnte Leitstandfahrer rückt einen Schalthebel von der Stellung »Regler« auf »Hand« und steuert selbst den Betrieb. In die menschenleere Buna-Fabrik eilen zielstrebig einige Werksleute zu dem defekten Automaten und setzen einen neuen Blechkasten an seine Stelle",
      ". In die menschenleere Buna-Fabrik eilen zielstrebig einige Werksleute zu dem defekten Automaten und setzen einen neuen Blechkasten an seine Stelle. Im Leitstand erlischt das rote Licht, der Schalthebel rückt zurück auf »Regler«. Die Roboter fassen wieder Tritt. Den Kollegen in der benachbarten Äthylenoxyd-Fabrik der Hüls AG - sie stellen den Rohstoff für Frostschutzmittel der Autos und für kosmetische Runzelschutzmittel der Damen her - gestattet Betriebsleiter Herbert Bergmann gar das Tischtennisspiel und die Fischzucht in privaten Aquarien. Der Betriebschef kommandiert in jeder Schicht nur eine Belegschaft von zehn Mann. Damit die Langeweile während der Arbeitszeit die Babysitter vor den Schaltknöpfen nicht vollends überwältigt, müssen sie stündlich Meßwerte vom Produktionsschema an der Wand ablesen, die in eine Zahlentabelle einzutragen sind, »was an und für sich überflüssig ist«, wie Hüls-Automationsdirektor Dr. Otto Winkler gesteht. Im Buna-Werk, das im Jahre 1958 mit einem Aufwand von 120 Millionen Mark fertiggestellt wurde, regulieren 2000 automatische Meßstellen die Jahresproduktion von 85 000 Tonnen Kunst-Kautschuk. Eine fertig montierte Meßstelle kostet 2800 Mark. Jede von ihnen ersetzt einen Arbeiter. In der Äthylenoxyd-Fabrik nebenan regeln und steuern 186 registrierende und 229 anzeigende Instrumente das Mischen von Luft und Äthylen. 250 Meßgeräte kontrollieren präzise die Temperatur in den Behältern und Rohrschlangen. Professor Dr. Paul Baumann, Generaldirektor der Chemische Werke Hüls AG, ist mit dem Erreichten zufrieden: »Vielleicht sind uns die USA in der Breite der Erfahrungen voraus. Bei der Automatisierung von Chemiebetrieben arbeiten wir heute aber ebenso erfolgreich wie die Amerikaner.« Im Nervenzentrum des Konzerns führt ein Elektronengehirn pro Minute 834 000 Rechen-Operationen aus. Dank der Automation sparte Hüls 10 000 Arbeitskräfte ein. Dr.-Ing",
      ". Dank der Automation sparte Hüls 10 000 Arbeitskräfte ein. Dr.-Ing. Hans Heyne, Generaldirektor der Allgemeinen Elektricitäts-Gesellschaft (AEG) und der Telefunken AG, ist der gleichen Meinung: »Im Grade der Automatisierung stehen ohne Zweifel die USA an der Spitze. Deutschland erreicht jedoch in einer Reihe von Industriezweigen wie Fahrzeugbau, Chemiefasererzeugung und Raffinerien das USA-Niveau.« Und Dr.-Ing. Ernst von Siemens, Enkel des Industriegründers Werner von Siemens und Aufsichtsratsvorsitzender des Elektro-Trusts Siemens & Halske AG, glaubt, daß außer den USA »andere Länder in der Anwendung der Automation keinen höheren Stand erreicht haben als die Bundesrepublik«. Der Einmarsch der Roboter in die Bundesrepublik vollzieht sich ebenso planmäßig wie leise. Während etwa George Meany, Chef des Dachverbandes der amerikanischen Gewerkschaften AFL/CIO noch Ende vergangenen Jahres wehklagte, die Automation sei »zu einem wahren Fluch unserer Gesellschaft geworden«, und eine »nationale Katastrophe« prophezeite, hüllt sich die Bundesregierung in Schweigen, und lediglich aus Westdeutschlands Gewerkschaftszentralen dringt gedämpftes Mahnen. Der Vorstandvorsitzende des Rationalisierungs-Kuratoriums der Deutschen Wirtschaft (RKW), Ernst Wolf Mommsen, Vorstandsmitglied des Düsseldorfer Stahl- und Röhrenkonzerns Phoenix -Rheinrohr AG, zeigte sich darob hoch erfreut: »Die Tatsache, daß wir in Deutschland nicht die geringste Anti -Stimmung gegen die Automation verspüren, bedeutet für die Unternehmer ein unschätzbares Glück.« Das von den Briten George Orwell (\"1984\") und Aldous Huxley (\"Schöne neue Welt\") sowie von dem tschechischen Schriftsteller Karel Capek ausgemalte Nachtgespenst einer entseelten, bis zum Terror rationalisierten Umwelt hat in den Köpfen der Deutschen von heute keinen Platz. Während 90 Prozent der Amerikaner bei dem Wort Automation repräsentativ Angstschweiß und Adrenalin absondern, huldigen die Bundesbürger einem nahezu unbegrenzten Fortschrittglauben",
      ". Während 90 Prozent der Amerikaner bei dem Wort Automation repräsentativ Angstschweiß und Adrenalin absondern, huldigen die Bundesbürger einem nahezu unbegrenzten Fortschrittglauben. Auf einer Arbeitstagung der IG Metall in Frankfurt, auf der internationale Experten im Juli vergangenen Jahres über das Thema »Automation und technischer Fortschritt« diskutierten, rief der Forschungsdirektor der amerikanischen Dachgewerkschaft, Ben B. Seligman, beschwörend aus: »Die Auffassung, alle, die durch Maschinen verdrängt werden, könnten rasch neue Beschäftigung finden, ist erheiternd. Sie erinnert an einen Mann, der mit lustigem Pfeifen über einen Friedhof geht.« Unter dem Dunstschleier einer Vollbeschäftigung, die in der westlichen Welt zu Friedenszeiten kein Beispiel hat, wurde der jobmordende Nebeneffekt des technischen Fortschritts hierzulande bis heute verdeckt. Obwohl das Münchener Ifo-Institut für Wirtschaftsforschung errechnete, daß schon jetzt jährlich etwa 1,5 Millionen Bundesbürger ihre Arbeitsplätze der Rationalisierung opfern müssen, hält der Arbeitskräftebedarf unvermindert an. Nur 304 690 Arbeitslosen im letzten Februar standen 586 000 freie Stellen gegenüber. Bahlen-Direktor Dr. Kurt Pentzlin sieht gerade im Arbeitskräftemangel eine der entscheidenden Antriebskräfte des technischen Fortschritts: »Wir automatisieren nicht in erster Linie, um Lohnkosten zu sparen, sondern um trotz des beengten Arbeitsmarktes unsere Produktion steigern zu können.« Damit wird eine speziell westdeutsche Variante des technischen Fortschritts sichtbar. In den USA ist die Arbeitskraft derart teuer, daß die Unternehmer bei gleicher oder nur noch geringfügig steigender Produktion bestrebt sein müssen, Arbeitskräfte durch höheren Kapitaleinsatz zu verdrängen. In der Bundesrepublik hingegen frißt der technische Fortschritt ganz überwiegend Arbeitsplätze, die mangels Menschenmasse ohnehin nicht besetzt werden können",
      ". In der Bundesrepublik hingegen frißt der technische Fortschritt ganz überwiegend Arbeitsplätze, die mangels Menschenmasse ohnehin nicht besetzt werden können. Allerdings wähnten sich auch die amerikanischen Unternehmer noch vor 13 Jahren, als Henry Ford II. in Cleveland (US-Staat Ohio) die erste automatische Transferstraße zur Herstellung von Motorblöcken in Betrieb nahm, »an der Schwelle einer goldenen Zukunft«. In einer Flugschrift des US-Arbeitgeberverbandes hieß es weiter: »Der Arbeiter darf sie (die Zukunft) mit Hoffnung erwarten und braucht sich nicht vor ihr zu fürchten.« Die Automation, so jubilierten die Arbeitgeber, sei »der Zauberteppich unserer freien Wirtschaft nach fernen und nie erträumten Horizonten«. Heute sind rund 4,57 Millionen Amerikaner ohne Job - nahezu 5,5 Prozent der Beschäftigten. Zwölf Prozent der Jugendlichen zwischen 18 und 21 Jahren und elf Prozent der Neger sowie 21 Prozent der jugendlichen Neger sind ständig arbeitslos. Millionen Amerikaner müssen zudem mit Kurzarbeit und niedrigerem Verdienst vorliebnehmen. Allein dem geringeren Automationsgrad dem stärkeren Wachstum der Industrieproduktion und der schwächeren biologischen Substanz der Deutschen ist es zuzuschreiben, daß die Bundesbürger bislang vom Automaten -Zeitalter nur den Glanz verspürten. Nach Berechnungen des Statistischen Bundesamtes wird die Zahl der Erwerbspersonen in der Bundesrepublik von den jetzt erreichten 26 Millionen bis 1966 sogar noch auf 25,25 Millionen zurückgehen. Bis 1970 wird diese Ziffer lediglich auf 25,4 Millionen ansteigen und damit gerade den Stand des Jahres 1960 erreichen. Wie wenig Bonn und die Bosse bislang den sozialen und wirtschaftlichen Gefahren der Automatisierung konfrontiert wurden, zeigt eine Untersuchung des Münchner Ifo-Instituts aus dem Jahre 1962. Die Statistiker analysierten zehn Firmen verschiedener Branchen, die ihre Anlagen automatisiert hatten",
      ". Die Statistiker analysierten zehn Firmen verschiedener Branchen, die ihre Anlagen automatisiert hatten. Die Unternehmen besaßen - vor der Automation 29 212 Beschäftigte und - nach der Automation bei gleichzeitiger Expansion 55 001 Beschäftigte. Aber: Hätten diese Betriebe automatisiert, ohne ihren Absatz steigern zu können, wären ihre Belegschaften auf 14 000, das ist die Hälfte der ursprünglich Beschäftigten, abgesunken. Hätten sie hingegen expandiert, ohne zu automatisieren, müßten sie heute 138 018 Angestellte und Arbeiter beschäftigen. Die Tatsache, daß die untersuchten Unternehmen ihre Belegschaften trotz der neuen Technik nahezu verdoppelten, beweist mithin lediglich den ungewöhnlichen Anstieg von Produktion und Nachfrage. Wegen des starken Wachstums waren die Unternehmen gezwungen, neben der Automatik auch noch die herkömmlichen Anlagen zu benutzen. Hinzu kommt, daß die Kapitalknappheit einem noch schnelleren Fortgang der Automatisierung Grenzen setzte. Über die immerhin möglichen sozialen Folgen des technischen Fortschritts zeigte sich die Bundesregierung bis heute wenig besorgt. Während etwa die US-Regierung in den vergangenen acht Jahren vier Automations-Hearings abhielt, während die EWG-Kommission beispielsweise schon 1960 und zuletzt im vergangenen Jahr auch in Europa tiefgreifende wirtschaftliche und soziale Umwälzungen prophezeite, schnürte Bonn am Sozialpaket, dosierte reichlich Agrarsubventionen, streute Kindergeld und warf Entwicklungs-Milliarden aus. Den Umstand, daß laut Ifo-Untersuchung in den kommenden fünf Jahren ein Drittel der Beschäftigten neue - und vielfach schlechtere-Arbeitsplätze aufsuchen muß, hat bis heute weder eine Regierungserklärung noch das bundesamtliche Bulletin oder ein Bundesminister auch nur erwähnt. Schon heute demonstrieren die Elektronenroboter, daß sie ein Großteil beruflicher Tätigkeiten auszuführen vermögen. Sie schlachten Schweine, brauen Bier, brennen Schnaps, sagen das Wetter voraus und überwachen den Luftraum",
      ". Sie schlachten Schweine, brauen Bier, brennen Schnaps, sagen das Wetter voraus und überwachen den Luftraum. Sie schreiben Rechnungen, sortieren Briefe, kontrollieren Läger, lösen Probleme der Zwölftonmusik, filetieren und panieren Fische und stellen Futterprogramme für das Federvieh auf. Sie fabrizieren Speiseeis, lösen juristische Spezialfragen und interpretierten jene Schriftrollen, die 1947 am Toten Meer gefunden wurden. Das Volkswagenwerk, Opel und Ford konnten beispielsweise dank der »Detroit-Automation« aus ihren automatisierten Abteilungen 80 bis 90 Prozent des Personals entfernen und für andere Arbeiten, die nur mechanisch zu bewältigen sind, einsetzen, um den Drang der Bundesbürger nach immer mehr Automobilen zu befriedigen. VW-Chef und Automations-Promoter Heinz Nordhoff glaubt allerdings, daß der technische Fortschritt in seiner Branche nahezu abgeschlossen ist: »Wir automatisieren weiter, was irgend zu automatisieren ist, obwohl auf diesem Gebiet spektakuläre Erfolge nicht mehr zu erwarten sind.« Nordhoff stellt die Zylinderköpfe für jene 5300 Volkswagen, die er täglich produziert, vollautomatisch auf mehreren Transferstraßen her. Auch das Einziehen der Ventilführungen, Ventilsitzringe und Stiftschrauben geht ohne manuelle Arbeit vor sich. Dagegen werden die Ventile und Ventilfedern von Arbeitern eingelegt. Der technische Fortschritt in Westdeutschlands Automobilwerken ist in der Tat imponierend. In Wolfsburg preßten früher 156 Mechaniker und 14 Wartungskräfte die Karosseriedächer. Die neue automatische Dachstraße, unter deren riesigen Druckstempeln das Blech schreit, benötigt nur noch 40 Arbeiter sowie 15 Wartungskräfte. Zeitgewinn: 74 Prozent. Ersparnis an Arbeitskräften: 68 Prozent. Eine automatische Schweißmaschine, die von zwölf kurzfristig angelernten »Einlegern« bedient wird, besorgt alle Schweißarbeiten beim Zusammenbau des VW-Vorderwagens. Früher mußten 52 langfristig angelernte »Punktschweißer« die Blechteile zusammenfügen",
      ". Früher mußten 52 langfristig angelernte »Punktschweißer« die Blechteile zusammenfügen. Neuerdings werden Vorder- und Hinterwagen auf einer 180 Meter langen Transferstraße automatisch zusammengeschweißt. Dadurch wurden 440 Arbeiter eingespart. Die langen Beine des technischen Fortschritts sind an den Stromzählern der Industriewerke abzulesen, da hoher Stromverbrauch Aufschluß über den Umfang des Robotereinsatzes gibt. Im vergangenen Jahr betrug er 85 Milliarden Kilowattstunden - gegenüber nur 18 Milliarden im Jahr 1952. Das Geschäft mit den Automaten ließ die elektrotechnische Industrie aufblühen. Sie profitiert vom Zwang der Fabrikanten zu Fertigungsmethoden, bei denen die menschliche Arbeitskraft weitgehend durch Menschmaschinen abgelöst wird. 1950 hatten Westdeutschlands Elektrofirmen 306 000 Beschäftigte und 3,6 Milliarden Mark Umsatz. 1962 beschäftigten die Elektroniker, wie Siemens, AEG und Brown, Boveri & Cie, die den Anschluß an die Automaten -Bauer in Amerika gefunden haben, bereits 900 000 Menschen und setzten 24 Milliarden Mark um. Der AEG-Konzern betreibt in Berlin ein »Institut für Automation« mit 350 Wissenschaftlern der Fakultäten Chemie, Physik, Mathematik, Betriebswirtschaft, Biologie und Maschinenbau. In dieser Hexenküche werden Roboter gezüchtet, »um die menschliche Intelligenz aus der Routinearbeit auszuschalten, weil sie dort zuviel Fehler macht«, wie Instituts-Chef Dr. Eduard Krochmann proklamiert. »Daß durch die Automation die Lohnkosten an einem Arbeitsplatz sinken, da Arbeitskräfte eingespart werden, ist ein sehr erwünschter Nebeneffekt.« Die mit elektrischen Gehirnzellen, radargesteuerten Fühlern, Elektronenaugen und gedankenspeichernden Magnettrommeln ausgerüsteten Blechproleten halten überall dort ihren Einzug, wo sich der Produktionsprozeß in kontinuierliche Abläufe zerlegen läßt. In der chemischen Industrie fanden die Automaten bisher ihr vollkommenstes Betätigungsfeld",
      ". In der chemischen Industrie fanden die Automaten bisher ihr vollkommenstes Betätigungsfeld. Im Marler Äthylenoxyd-Werk etwa kontrollieren und korrigieren die Roboter durch eingebaute elektronische Rückkoppelung (\"Feedback\") nicht allein den Produktionsablauf, sie überprüfen mit einem ausgezeichneten Geruchssinn auch die Umwelt: Ändert sich zum Beispiel die chemische Zusammensetzung der angesaugten Außenluft, weil ein Nachbarbetrieb Abgase oder Chemikalien in den Himmel pustet, führen die Automaten dem Gemisch sofort mehr Äthylen oder mehr Luft zu, so daß die Qualität des Endprodukts unverändert bleibt. Die Klöckner-Werke in Duisburg errichteten in Bremen ein automatisches Breitbandwalzwerk zur Herstellung ultradünner Autobleche (Stärke: 0,88 Millimeter) und Konservenbleche (Stärke: 0,14 Millimeter). Menschliche Kraft und Intelligenz wären ohne Automatik nicht in der Lage, Feinbleche zu walzen, die mit einer Geschwindigkeit von 60 Stundenkilometern aus dem letzten Walzgerüst schießen. Klöckner-Direktor Dr.-Ing. Werner Asbeck ist mit seinen elektronischen Hiwis sehr zufrieden:. »Nur die Automation ermöglicht es, in gleichmäßigem Rhythmus die vorhandenen Kapazitäten der Anlagen voll auszunutzen und somit ein Maximum an Produktion zu erzielen.« Die gleichmäßige Steuerung und mechanische Belastung der Anlagen durch Automaten schließe zudem eine »unsachgemäße Bedienung durch die Mannschaft« aus. In den alten Handblechwalzwerken, die bis Kriegsende üblich waren, regierte noch die Muskelkraft. Berserker in blechbeschlagenen Holzschuhen und dikken Lederschürzen, sogenannte Umwalzer, kippten mit Hilfe langer Zangen die Eisenknüppel auf den Walzstraßen in die richtige Lage und bugsierten sie in die Gerüste; an einer Straße schwitzten Hunderte von Arbeitern. Heute steht bei Klöckner in Bremen an jedem der vier Gerüste des Kaltbandwalzwerkes nur ein Mann, dessen Bizeps nur noch männliches Attribut Ist",
      ". Heute steht bei Klöckner in Bremen an jedem der vier Gerüste des Kaltbandwalzwerkes nur ein Mann, dessen Bizeps nur noch männliches Attribut Ist. Hoch über der 430 .Meter langen Warmbreitbandstraße hängen gleich unter dem Dach in sogenannten Schwalbennestern die Steuerleute. Ihre Kommunikation mit der Umwelt beschränkt sich auf das Ablesen von Schalttafeln. Die einsamen Piloten, die ihr technisches Wissen in den USA empfingen, nennen sich im Bewußtsein, einer Kaste anzugehören, stolz »speed operators«. Mehr als sechs Meter unter ihnen jagt das in warmem Zustand auf eine Stärke von drei Millimeter heruntergewalzte Blech in eine Haspel, die es zu klobigen Ballen aufwickelt. Die bis zu 18 Tonnen schweren Blechwickel, im neuen Sprachgebrauch »Coils« genannt, laufen in das Kaltbandwalzwerk, in dem die Automaten sie nochmals mangeln. Hier wird für jedes Walzprogramm nur noch die Automnatik eingestellt; sie regelt den Druck und die Geschwindigkeit der vier Walzengerüste. Hinter dem ersten und dem letzten Walzenständer überwachen Röntgen-Stärkemesser den Vorgang und regulieren ihn selbsttätig. Bemerkt etwa das erste Meßgerät, daß die erste Walze das Blech nicht dünn genug ausgerollt hat, verstärkt es automatisch den Druck der drei nächsten Walzen. Nach ähnlichen Prinzipien wie in Bremen und an der Ruhr das Blech, wird bei Bahlsen in Hannover der Keksteig automatisch geformt und ausgerollt. Unter dem Dach dieses Unternehmens werden beispielsweise die Waffeln nach drei verschiedenen Verfahren hergestellt, die den technischen Fortschritt der letzten Jahrzehnte demonstrieren. An Öfen hergebrachter Technik tröpfelt der Waffelteig durch ein System kleiner Röhrchen auf eine viereckige zangenförmige Pfanne. Nach dem Bakken muß eine Arbeiterin die heißen Waffeln der Zangenpfanne mit der Hand entreißen und das Gebäck neben sich aufstapeln",
      ". Nach dem Bakken muß eine Arbeiterin die heißen Waffeln der Zangenpfanne mit der Hand entreißen und das Gebäck neben sich aufstapeln. In der zweiten Abteilung laufen zwei Walzen gegeneinander, und der Teig wird kurz vor dem Aufeinandertreffen der Laufflächen zwischen die erhitzten Walzen gespritzt. Einer Frau am Ausgang des Ofens obliegt es lediglich, das ewige Waffelband in gleich große Stücke zu zerschneiden. Durch den Übergang zum kontinuierlichen Backverfahren stieg die Leistung jedes Ofens um das Sechs- bis Achtfache. Im Bahlsen-Zweigwerk Barsinghausen schließlich installierte Kurt Pentzlin automatische Trommelöfen, die in zwei Schichten von nur noch je vier spanischen Gastarbeiterinnen kontrolliert werden. Die Mädchen, die kein Wort Deutsch sprechen, haben nichts weiter zu tun, als bei Fehlleistungen des Roboters auf einen der Knöpfe an der Schalttafel zu drücken. Ein einzelner Trommelofen macht im Jahr acht Millionen Mark Umsatz, jede der Kontrolleurinnen mithin eine Million Mark. Pentzlin: »Den Lohnanteil dieser Abteilung kann ich nur noch in Promille angeben.« Bei nachlassender Konjunktur könnte die Automatik binnen kurzem den Markt allein versorgen. Auch in anderen Bahlsen-Abteilungen laufen »Mittelalter und Neuzeit« (Pentzlin) nebeneinander her. An einem Fließband herkömmlichen Typs zählen Arbeiterinnen verschiedene Kekssorten mit der Hand in einzelne Kartons ab. Nebenan ist ein Roboter damit beschäftigt, jeweils vier Kekse verschiedener Backart in Behälter zu bugsieren. Die Gebäckstücke passieren ein Elektronenauge, das jeweils nach dem vierten Keks die Zuführung sperrt. Die Blechkiste rückt sodann zum nächsten Fach und empfängt eine neue Vierer -Ration. Ist die vorgeschriebene Menge erreicht, holpert das Gefäß auf einen Wiegeautomaten, der das vorgeschriebene Mindestgewicht pedantisch kontrolliert. Bei Bedarf legt die Waage selbst noch ein paar Kekse zu, bis das Gewicht stimmt",
      ". Bei Bedarf legt die Waage selbst noch ein paar Kekse zu, bis das Gewicht stimmt. Einen Meter weiter ist derweil ein Automat damit beschäftigt, Töten aufzublasen und lotrecht aufzustellen. Sodann läßt der Roboter die vorgeschriebene Keksfracht in die Hülle purzeln, verschließt das Ganze und schiebt das Gebäck zum Versand. Ah der alten Anlage verrichten etwa 40 Frauen die gleiche Arbeit, die der Roboter mit nur einer Kontrolleuse schafft. Höchste Produktivität und niedriger Lohnanteil führen dazu, daß sich die ganze Anlage binnen eines Jahres amortisiert. Allein dem Umstand, daß die Nachfrage steigt und die älteren Maschinen noch nicht voll abgeschrieben sind, ist es zuzuschreiben, daß die arbeitsintensiven Bänder noch in Betrieb sind. Bei Neuinvestitionen jedoch triumphiert allein die Technik. Mit der Automation zogen nicht nur Betriebsingenieure, Regel- und Meßtechniker, sondern auch Betriebspsychologen in die Werke ein. Die Seelenschlosser erkannten bald, daß die Muskelmänner für die Bedienung der Blechroboter nicht geeignet sind. Sie wollten, so hieß es bei Klöckner, »mit naßgeschwitztem Hemd nach Hause gehen, aber nicht Knöpfe und Hebel drücken«. Der Essener Industriepsychologe Dr. Wilhelm Lejeune hält die motorische Frohnatur für unfähig, den Automaten zu bedienen: »Der Automationsarbeiter darf kein aktiver Handlungstyp sein, sondern muß ein Mensch mit gemäßigtem Temperament sein, dem nichts entgeht. Seine Arbeit besteht in rechtzeitigem Erkennen von Produktionspannen.« Der beste Mann sei »der Wilddieb, der im Wald das Wild und den Förster förmlich riecht«. Lejeunes Paradebeispiel: »Ein modernes Walzwerk suchte einen ersten Steuermann. Die Direktion war schokkiert, als sie meinen Kandidaten sah: Er hatte nach dem ersten Weltkrieg mit Schlageter an der Ruhr Brücken, gesprengt und war von den Franzosen zu lebenslänglicher Haft auf die Teufelsinsel deportiert worden. Sein neunter Ausbruchsversuch -gelang",
      ". Sein neunter Ausbruchsversuch -gelang. Jahre später fingen ihn die Franzosen wieder und schickten ihn als Strafmann nach Indochina. Nach unzähligen Versuchen konnte er fliehen und kam nach Deutschland zurück« Der Menschenkenner Lejeune gutachtete, daß dieser lebenserfahrene Mann am besten geeignet sei, den Robotern auf die Blechfinger zu gucken. Er war es in der Tat, und noch heute kontrolliert er die Anlagen. Auf Anraten der »Tiefenheinis«, wie die Psychologen von den Stahlwerkern genannt werden, nahm Klöckner davon Abstand, sein neues Bremer Werk mit altgedienten Walzern zu besetzen. Betriebsleiter Winterkamp: »Wir holten uns junge und welterfahrene Seeleute, die mit einem Taschenmesser einen Schiffsmotor reparieren konnten.« Direktor Schötter vom Hamburger Zigarettenkonzern H. F. & Ph. F. Reemtsma, in dessen-Fabrikhallen Parkett liegt, machte ähnliche Erfahrungen. Er, suchte für die Bedienung der Steuerstände in der 1958 gebauten »Peter Stuyvesant«-Fabrik in Berlin -Wilmersdorf »Leute mit dem Instinkt des Naturmenschen, des Obergefreiten mit Felderfahrung, der Witterung für das hat, was zwei Stunden oder einen Tag später passiert«. In Berlin produzieren nur 1000 Beschäftigte pro Monat mehr als eine Milliarde Stuyvesants. Mit Fertigungsmethoden, wie sie um 1925 üblich waren, hätte das Unternehmen für die Duftkompression der großen weiten Welt 12 000 Arbeiter benötigt. Der Bahlsen-Rationalisierer Kurt Pentzlin, den der erlernte Beruf des Volkswirts nicht davon abhielt, 30 eigene Patente zu erwerben, hält gar die Faulheit für das Salz des technischen Fortschritts. Dem Hamburger Gesellschaftsprediger Professor D. Dr. Thielicke gestand er während einer Vortragsveranstaltung über die Automation: »Ich bin von Natur aus faul, und ich bin sogar stolz darauf. Ich glaube sogar, daß es gut ist, wenn es möglichst viele Menschen gibt, die 'körperlich' faul sind, denn nur von ihnen kann echte Arbeitserleichterung kommen ..",
      ". Ich glaube sogar, daß es gut ist, wenn es möglichst viele Menschen gibt, die 'körperlich' faul sind, denn nur von ihnen kann echte Arbeitserleichterung kommen ... Man benutzte diese Veranlagung ganz skrupellos und drängte mich so in den Beruf eines Rationalisierungsspezialisten hinein.« Um seinen Barsinghausener Ofenbesatzungen keine beschwerlichen Kontrollgänge auf der Backstraße zuzumuten, stellte Pentzlin Fahrräder in die Hallen, die denn auch tatsächlich benutzt werden. Kurt Pentzlin, der 3000 Kriminalromane sein eigen und den ehemaligen Bahlsen-Schlosser Otto Brenner einen »guten Freund unseres Hauses« nennt, ist überzeugt, daß der Typus des fleißigen Facharbeiters, der seinen Werkstoff liebt, keinen idealen Automatenkontrolleur abgibt. Vor Jahren hatte Bahlsen eine selbstentwickelte Waffelbackanlage nach England exportiert. Schon bald erhielten die Hannoveraner Bescheid, daß man mit dem Roboter nicht zufrieden sei. Tatsächlich hatten gelernte Bäcker das Gerät beaufsichtigt. Sie griffen aus Neugier und aus einer gewissen Gehässigkeit gegenüber dem Über-Bäcker immer wieder in die Automatik ein. Das Ergebnis waren große Produktionsverzögerungen und zusätzliche Kosten. Statt der hellen Waffelbahnen spie der Ofen stinkendes, bräunlich-schwarzes, in der Mitte zerrissenes Gebäck aus. Die Firmenleitung schickte eine resolute Hannoveranerin nebst zwei weiblichen spanischen Importen über den Kanal. Die Damen scheuchten die Bäkkermeister vom Gerät, säuberten die Anlage und fuhren sie neu ein. Die Engländer folgten dem Rat aus Hannover, stellten weibliche Hilfskräfte anstelle der Facharbeiter ein, und der Roboter arbeitete fehlerfrei. Pentzlin: »Die Automatik verlangt gerade das notwendige Maß an Aufmerksamkeit",
      ". Pentzlin: »Die Automatik verlangt gerade das notwendige Maß an Aufmerksamkeit. Der forschende Mann und speziell der Fachmann sind hier unter Umständen eine Belastung für das Gelingen.« Da die Technik bestrebt ist, die irrende und kostspielige menschliche Arbeitskraft aus dem Produktionsprozeß auszuschalten, schwinden die Anforderungen an die berufliche Qualifikation zumindest im Fertigungsbereich durchweg dahin. An die Stelle des alten Facharbeiters mit einer abgeschlossenen Lehre tritt der Angelernte, der allerdings über eine gute Schulbildung und damit über die Fähigkeit verfügen muß, sich auf rasch ändernde Arbeitsbedingungen einzustellen. Zur Bedienung einer konventionellen Spitzendrehbank zum Beispiel ist ein vollausgebildeter Dreher vonnöten. An einem Drehautomaten hingegen leistet ein kurzfristig Angelernter das Zehn bis Sechzehnfache. Mithin sinken viele Facharbeiter in Anlerntätigkeiten ab und müssen unter Umständen mit einer niedrigeren Lohngruppe vorliebnehmen - ein Vorgang, den lediglich der Arbeitskräftemangel bis heute verhinderte. Der amerikanische Automationsspezialist Ben B. Seligman konstatierte: »Es herrscht nicht mehr der frühere Optimismus, daß mehr Maschinen die Beschäftigung an anderer Stelle erhöhen oder daß die Automation die Arbeiter beruflich aufwerte... Es zeigt sich vielmehr, daß die neue Technik für die große Masse der Arbeiter eine Entwertung der beruflichen Qualifikationen bringt und sie auf den sozialen Abfallhaufen wirft.« Der Harvard-Professor James R. Bright verdeutlicht dies an einem Schema, in dem er den technischen Fortschritt in 17 verschiedene Stufen aufteilt. Danach steigen die Anforderungen an die beruflichen Fähigkeiten lediglich von der ersten Stufe (Handwerk) bis zur vierten (Maschinenwerkzeug) an. Mit weiter zunehmender Mechanisierung verliert das Können des Arbeiters mehr und mehr an Bedeutung",
      ". Mit weiter zunehmender Mechanisierung verliert das Können des Arbeiters mehr und mehr an Bedeutung. In den teil- und halbautomatisierten Fabriken der Stufen sieben bis elf, in denen der Arbeiter selbst regulierend in den Herstellungsprozeß eingreifen und selbständig Entscheidungen treffen muß, steigt hingegen bei nachlassender körperlicher Anstrengung die psychische Belastung unter Umständen erheblich. Insbesondere der Abwechslungsmangel, der Zwang, am Arbeitsplatz zu bleiben, sowie die ständige Beobachtung der Aggregate wirken enervierend. In den höchsten Fertigungsstufen, in denen sich die Anlagen selbst kontrollieren, ist nach Bright »der Bedienungswart im Grunde ein Beobachter der Maschine und hat weniger Aufgaben und wenig Verantwortung, es sei denn, daß ihm Aufgaben in der Einrichtung und Instandhaltung übertragen wurden oder daß er mehrere Maschinen überwachen muß«. Vielfach wird der hohe Lohn der Kontrolleure in erster Linie als Entgelt für die am Arbeitsplatz erlittene Einsamkeit angesehen. In der Essra Weinessig GmbH zu Bingen, einer Tochterfirma der Weinbrennerei A. Hacke (\"Hacke rauchzart\"), genügt beispielsweise ein einzelner Mann vollauf, den Gäressig zu produzieren. Die Automaten lassen ihm so viel Zeit, daß er nebenbei auch noch die an der Rampe vorfahrenden Tankwagen füllen kann. Zum Abfüllen des Weinessigs in 12 000 Haushaltspackungen werden lediglich drei Mann benötigt, die ihr Tagespensum spielend bewältigen. Im Bahlsen-Werk Barsinghausen entwickeln die Automationsarbeiter immer wieder einen völlig sinnlosen Beschäftigungsdrang, wenn sie des Werkmeisters Peters ansichtig werden. Die von der Technik erzwungene Untätigkeit löst Schuldkomplexe aus, gegen die der Industriearbeiter alter Prägung gänzlich immun ist. »Ich bedaure den Verlust der Geschicklichkeit und des beruflichen Könnens in der Arbeit«, schrieb der Harvard-Professor Bright",
      ". »Ich bedaure den Verlust der Geschicklichkeit und des beruflichen Könnens in der Arbeit«, schrieb der Harvard-Professor Bright. »Es scheint mir, daß die Automation diese wunderbare Quelle der Arbeitsbefriedigung zerstört.« Nur einem relativ geringen Teil der Arbeiter eröffnet das Automatenzeitalter echte berufliche Aufstiegschancen. Es sind in erster Linie die Reparaturfachleute, Betriebselektriker sowie Regel- und Meßtechniker, deren Bedeutung angesichts der minutiös aufeinander eingespielten Produktionsanlagen immer mehr wächst. Da die festen Kapitalkosten pro Arbeitsplatz in automatischen Werken häufig zehnmal höher liegen als in Firmen mit herkömmlicher Mechanik, kostet jede Minute Stillstand unter Umständen mehrere Tausend Mark. Der Vorstoß technischer Spitzenkräfte bringt nicht selten den hierarchischen Personalaufbau in den Betrieben durcheinander. Dank ihrem technischen Wissen und ihrer Unentbehrlichkeit überflügeln die Automations-Spezialisten vielfach die aufsichtführenden Meister oder machen sie gar überflüssig. Da die exklusive Oligarchie der Spezialisten zudem durchweg erheblich mehr verdient als das Gros der Belegschaft, droht der innerbetriebliche Klassenkampf. So veröffentlichte die EWG-Kommission einen Untersuchungsbericht über ein französisches Versicherungsunternehmen, das sich Elektronengehirne zugelegt hatte. Die Verfasser entdeckten, daß die altgedienten Versicherungsangestellten geschlossen gegen die neue Kaste der Programmierer, Analysatoren und Operatoren Front machten und den Betriebsfrieden empfindlich störten. Addier-, Rechen- und Vervielfältigungsmaschinen, Hollerithanlagen, Buchungsautomaten und Elektronenrechner engen den Dispositionsspielraum der Sachbearbeiter in den Büros ein und demontieren ihr Prestige. So wurde in den USA kürzlich ein Automat entwickelt, der dem Chef auf eine telephonische Anfrage hin mündlich Bescheid erteilt, welche Menge einer bestimmten Ware noch im Lager vorrätig ist",
      ". So wurde in den USA kürzlich ein Automat entwickelt, der dem Chef auf eine telephonische Anfrage hin mündlich Bescheid erteilt, welche Menge einer bestimmten Ware noch im Lager vorrätig ist. Da sich die Firmenspitze ihre Informationen über, den kurzgeschlossenen Draht vom Roboter besorgt, werden der Vortrag des Sachbearbeiters und damit auch seine Mitwirkung bei geschäftlichen Dispositionen überflüssig. Ähnlich ergeht es Buchhaltern, Bankangestellten und Finanzbeamten. Schon heute lassen Westdeutschlands Großbanken ihre gesamten Kontoauszüge von Elektronenrechnern vornehmen. Automaten zählen die Tageskasse der Banken und melden den Bestand binnen kürzester Zeit an die Zentralen. Ein Teil der Angestellten sinkt auf die Position von leicht auswechselbaren Büroarbeitern ab, die nur noch die Roboter mit Daten füttern und fertige Ergebnisse ablesen müssen. In Hessen und Baden-Württemberg übersetzten Mathematiker im vergangenen Jahr das Einkommensteuergesetz nebst seinen komplizierten Ausführungsbestimmungen in ein Rechenprogramm, mittels dessen Elektronengehirne in der Lage sind, Einkommensteuer-Erklärungen zu bearbeiten und die fälligen Abgaben zu ermitteln. Dadurch gelang es, die hohe Quote der Fehlberechnungen - mehr als zehn Prozent der von den Finanzbeamten mit Bleistift und Zettel errechneten Steuerbeträge sind falsch - auf ein Minimum zu reduzieren. Unter der immer mehr um sich greifenden Spezialisierung werden einst von einem Betriebsingenieur oder Werkmeister bewältigte Führungsaufgaben in mehrere qualifizierte, aber durchaus nicht aus der Masse hervorstechende Funktionen aufgesplittert. An die Stelle des einstigen Meisters treten mehrere Techniker mit atomisierten Verantwortlichkeiten. Chemiker und Ingenieure mit abgeschlossenem Hochschulstudium, die sich noch vor einer Generation in der Spitze der Firmenhierarchie sahen, treten heute kompanieweise zum Dienst in Labors und Konstruktionssälen an",
      ". Ihr jeweiliges Aufgabengebiet ist klein, ihre Abhängigkeit von ihrem vorgesetzten Koordinator 'hingegen groß. In der Praxis übersteigt ihre Position im Betrieb, von einigen hundert Mark Mehrverdienst abgesehen, nicht die des einfachen Angestellten. Angesichts der Flut neuer wissenschaftlicher Erkenntnisse sind sie zudem noch dauernd in Gefahr, von nachdrängenden, ebenso namenlosen Eierköpfen überflügelt zu werden. Ihre eigentliche Bestätigung, so stellte der Soziologe Professor Schelsky fest, finden sie ebenso wie der übrige kleinbürgerliche Mittelstand des Industriezeitalters »in der Teilnahme am materiellen und geistigen Zivilisationskomfort«. Die soziale Nivellierung in den automatisierten Fabriken und Büros verleiht der Firmenspitze eine übermächtige Position. Da sich die Anlagen selbst kontrollieren und die Automaten dem Unternehmer einen schnellen und genauen Einblick in die Geschäftslage geben, setzt eine Rekonzentration des Managements ein, die sogar den leitenden Angestellten bedroht. Schon 1955 wurde bei einem Kongreß -Hearing in Washington aktenkundig: »Der draufgängerische und phantasievolle Manager, der sich auf seine durch die Erfahrung gestützte Intuition verlassen hat, ist der neuen Technik zum Opfer gefallen. An die Stelle geschickter Improvisationen ist das sorgfältig kalkulierte Risiko getreten.« »Der freigesetzte leitende Angestellte«, so prophezeite der amerikanische Automationsexperte Everett M. Kassalow, »der seine Abteilung oder Funktion verliert, wird in den kommenden Jahren vielleicht einer der am meisten Betroffenen der sich ausweitenden Automation sein.« Die Optimisten des Roboter-Zeitalters, die in Amerika selten geworden, in der Bundesrepublik aber um so häufiger anzutreffen sind, stützen ihren Fortschrittsglauben vornehmlich auf zwei Thesen",
      ". Danach sollen die sozialen Auswirkungen des technischen Fortschritts deshalb gering sein, weil - neue Industriezweige (Elektronik, Dienstleistungen) erblühen und damit den Beschäftigtenrückgang kompensieren und - die neue Technik nur begrenzt anwendbar sei. Beide Thesen sind nur sehr bedingt richtig. Zwar zeigt die Beschäftigten -Statistik in den USA wie in der Bundesrepublik, daß der Anteil der Arbeiter an der Gesamtbeschäftigung immer mehr sinkt, während die Angestelltenquote durch die sich ausweitenden Dienstleistungsberufe immer größer wird. In der Bundesrepublik verminderte sich die Zahl der Industriearbeiter im vergangenen Jahr erstmals um 115 000. Im gleichen Zeitraum wuchs die Zahl der Angestellten um 48 000. Trotz der auch im Automationszeitalter weiter wachsenden Zahl aller Beschäftigten zeigte sich jedoch in den USA, daß zugleich auch das Heer der Arbeitslosen größer wird. Allen Bemühungen der Regierung zum Trotz macht die Reservearmee mehr als fünf Prozent der Beschäftigten aus. Auch die von dem Amerikaner John Diebold, dem Erfinder des Schlagwortes Automation, verfochtene These, nur etwa 15 Prozent der Unternehmen könnten automatisiert werden, erwies sich als fragwürdig. Tatsache ist allerdings, daß die Vollautomation nur in wenigen Fällen möglich ist, beispielsweise in einigen Bereichen der Chemie-Industrie. Die Praxis zeigt jedoch, daß die neue Technik in nahezu allen Zweigen der Industrie und Verwaltung immer mehr Teilbereiche okkupiert.. Ein überzeugendes Beispiel dafür, daß sich auch Unternehmen mit nicht kontinuierlicher Fertigung weitgehend automatisieren lassen, liefert etwa die Keksfabrik Bahlsen, die sogar technisch vergleichbare US-Unternehmen in den Schatten stellt. Lange Zeit galt es unter den Experten aller Schattierungen als ausgemacht, die textilverarbeitende Industrie entziehe sich der Automation nahezu vollständig. Den Gegenbeweis lieferte kürzlich die Spinnerei und Webereien Zell-Schönau AG",
      ". Den Gegenbeweis lieferte kürzlich die Spinnerei und Webereien Zell-Schönau AG. Vier Jahre lang ließ der Zell -Schönau-Direktor Gustav Rall unter strengster Geheimhaltung von sechs Technikern »die erste vollautomatische Transferstraße der Textilindustrie« austüfteln. Im Werk Wehr der Zell-Schönau AG im Schwarzwald laufen heute zwei Straßen zum Preis von je einer Million Mark, die als der textile i-Tupfer der Automation in Deutschland gelten und zum Wallfahrtsort der gehobenen Weißnäher aus aller Welt geworden sind. Die 28 Meter langen Straßen schneiden das Gewebe; sie nähen, falten und verpacken die Kopfkissen und Bettbezüge. Schwärmt Vorstandsmitglied Gustav Rall: »Die zahllosen Bewegungen der Näherinnen sind mechanisiert und werden synchron gesteuert.« Ein Kran hebt Gewebeballen von 8000 Meter Länge auf die Rolle vor dem Abschneide-Automaten. Mit Hilfe einer Photozelle wird die Rolle so gesteuert, daß sie stets mit dem gleichen Seitenabstand in den Automaten läuft, der die für ein Kopfkissen oder einen Bettbezug notwendige Stoffmenge abschneidet. Schmutzflecken und Fehler im Stoff erspäht eine andere Photozelle. Blitzschnell löst sie ein Fallbeil aus, das die schadhafte Bahn heraustrennt. Auf einem Förderband geht es zur nächsten Station, wo an beiden Enden des Gewebestücks ein Saum gelegt und angebügelt wird. Der nächste Roboter näht die Quersäume. Zwei weitere eiserne Näherinnen stanzen und nähen die Knopflöcher und fädeln die Knöpfe an. In den folgenden Etappen falten Hebel das Gewebe in der Längsrichtung, woraufhin es an den beiden Längsseiten zugenäht wird. Der Bezug ist zwar fertig, liegt aber - wie beim Handnahen im Haushalt - mit der inneren Seite nach außen. Und nun tun die Roboter noch ein übriges: Zwei lange Eisenarme wühlen sich in den Bezug hinein, packen zielsicher die Zipfel und ziehen sie nach außen. Der letzte Automat der Transferstraße faltet den Bezug und verpackt ihn ladenfertig",
      ". Der letzte Automat der Transferstraße faltet den Bezug und verpackt ihn ladenfertig. Alle 30 Sekunden platscht ein versandbereites Kopfkissen in den Korb am Ende der Straße, alle 45 Sekunden ist ein Bettbezug fertig. Direktor Rall tröstet sich: »Es besteht berechtigte Hoffnung, daß diese Zeiten noch verkürzt werden können.« Die elektronischen Wäsche-Wichte im Wiesental spuken bereits in den Zentralen der Gewerkschaft Textil-Bekleidung. Die Utopie der »menschenleeren Fabrik« wird den textilen Weißgardisten unversehens zur bestürzenden Wirklichkeit. Vorsorglich hat der Textilmanager Rall den Abgesandten des Nähgarn -Syndikats das Äußerste erspart: Gewerkschaftsfunktionäre wurden bisher zu Besichtigungen nicht zugelassen. Zu welchen Rationalisierungsanstrengungen geradekonjunkturell gefährdete Branchen fähig sind, zeigten Westdeutschlands Fernsehgeräte-Fabrikanten. Als der- Absatz 1961 steil absackte, machten sich beispielsweise die Firmen Saba, Nordmende und Schaub-Lorenz mit der Automation vertraut. Teilautomatisiert sind heute etwa im Saba-Werk Villingen (Schwarzwald) die gesamte Bestückung der TV- und Rundfunkapparate mit gedruckten Schalttafeln und Stromleitungen sowie die Verpackung der fertigen Geräte. Hingegen ist die sogenannte Galvanik so vollständig automatisiert, daß Saba -Chef Hermann Brunner-Schwer sie zuhängt, wenn Fachleute der Konkurrenz die Werke besichtigen. Brunner-Schwer: »Wir alle mußten rationalisieren und automatisieren, wenn wir die Fernsehkrise überleben wollten. Da die Produktion scharf zurückging (1960: 2,2 Millionen TV-Geräte, 1963: 1,9 Millionen), mußten wir billiger produzieren. Im Boom hatten wir alle geschlafen und nicht an morgen gedacht. Jetzt mußte die Automation Feuerwehr spielen.« Erst zwei bahnbrechende Neuerungen des letzten Jahrzehnts, die gedruckte Schaltung und der Transistor, verschafften den Robotern das breite Wirkungsfeld",
      ". Die ersten Elektronengehirne, die während des Krieges in den USA konstruiert wurden, waren noch mit herkömmlichen Vakuumröhren ausgerüstet und wiesen erhebliche Nachteile auf. Einmal benötigen die Vakuumröhren viel Platz. Da ihre Wärmeentwicklung zudem beträchtlich ist, waren kostspielige Klimaanlagen vonnöten. Schließlich erwies sich das Gewirr von Schnüren und Drähten zwischen den Röhren als eine außerordentliche technische Belastung. Wegen der hohen Kosten der elektronischen Einrichtungen erschienen die Anwendungsmöglichkeiten im zivilen Bereich zunächst gering. Dies änderte sich zu Beginn der fünfziger Jahre mit der Erfindung der gedruckten Schaltung, einer auf eine Isolierschicht aufgetragenen Kupferfolie, in die ein Leitungsschema gedruckt oder eingeätzt wird. Diese Schaltung ersetzt die herkömmlichen Drähte, erlaubt auf kleinstem Raum eine Vielzahl elektrischer Anschlüsse und spart Strom. An die Stelle der alten Röhre trat der Transistor, der keine schädliche Wärme entwickelt, billiger und haltbarer ist und zudem wenig Platz benötigt. Dank dieser Erfindungen war es beispielsweise möglich, Radiogeräte, die zuvor die Größe einer Apfelsinenkiste hatten, im Format von Streichholzschachteln zu bauen. Elektronengehirne, die noch vor zehn Jahren ganze Stockwerke in Anspruch nahmen, schrumpften auf die Größe kleiner Büromöbel zusammen. Im vergangenen Jahrzehnt haben sich die Abkömmlinge jenes sagenhaften Elektronengehirns Univac I, des alten Adam der Menschmaschine, kaninchengleich vermehrt. Heute sind in den USA rund 15 000 Elektronengehirne am Werk. In der Bundesrepublik sind es zur Zeit erst 800, und allen EWG-Ländern zusammen stehen nicht einmal 2000 Geräte zur Verfügung. Allerdings holt Europa den amerikanischen Vorsprung mit Riesenschritten auf. So rechnet die EWG-Kommission bereits im Jahre 1970 mit einer kleineuropäischen Präsenzstärke von 10 000 Elektronenrechnern. Jeder Roboter verdrängt unter Umständen Tausende aus ihren erlernten Berufen",
      ". Jeder Roboter verdrängt unter Umständen Tausende aus ihren erlernten Berufen. Allein im Jahre 1957, als die Automation in den USA voll einsetzte, steckten die Trust-Bosse rund 35 Milliarden Mark, zwei Prozent des amerikanischen Volkseinkommens, in Arbeitskräfte sparende Projekte; 1962 waren es immer noch 26 Milliarden Mark. Westdeutschlands führender Automations-Wissenschaftler, der Frankfurter Professor Dr. Friedrich Pollock, stellte bei seinen Untersuchungen der US-Wirtschaft einen »Trend zur Superkonzentration« fest. Von 1951 bis 1961, so ermittelte Pollock, verleibten sich die 200 größten amerikanischen Industrieunternehmen »trotz verschärfter Antitrust-Gesetzgebung« 1943 kleinere Firmen ein, und im selben Zeitraum kauften die 50 größten Handelsfirmen 322 kleinere Gesellschaften auf. Pollock: »Die Vorteile der automatischen Produktionsweise scheinen... zunächst ausschließlich den Großen zuzufallen und deren Überlegenheit im Konkurrenzkampf noch weiter zu verstärken.« Längst sind die Roboter-Legionen zum Alptraum der Amerikaner geworden. Der Mathematik-Professor Norbert Wiener, der mit seiner Steuer - und Regeltechnik (Kybernetik) die wissenschaftliche Grundlage für die Automation schuf, prophezeite, daß die neue Technik »eines Tages einen volkswirtschaftlichen Nachteil bringt, gegen den die Wirtschaftspleite der 30er Jahre ein Kinderspiel gewesen ist«. Für die USA ist die Automation heute ein »openended issue« - eine Sache, deren Ende nicht abzusehen ist. Der technische Fortschritt verschlingt in den USA jährlich etwa zwei Millionen Arbeitsplätze, und von den Freigesetzten finden alljährlich 160 000 keinen neuen Job mehr. Bei einem Geburtenüberschuß, der etwa doppelt so hoch ist wie in Westdeutschland, müssen die USA nach Schätzungen der Washingtoner Regierung in Zukunft jährlich 3,3 Millionen neue Arbeitsplätze schaffen, um das Anwachsen von Bevölkerung und Robotern auszugleichen",
      ". Um die Arbeitslosenziffer nicht noch weiter ansteigen zu lassen, sahen sich die Gewerkschaften zu der fragwürdigen Methode des »featherbedding« (in Federn betten) gezwungen. Auf Grund technischer Neuerungen beispielsweise ist die amerikanische Eisenbahngesellschaft Southern Railway in der Lage, ihre neuen Diesel-Lokomotiven von nur einem Lokführer bedienen zu lassen. Die Eisenbahner-Gewerkschaft erzwang jedoch, daß auch in Zukunft wie bei den altmodischen Dampfloks die Heizer mitfahren, obwohl sie völlig überflüssig sind. Die Dienstanleitung für die hochdotierten Freifahrer besteht lediglich darin, daß ihnen ein Sitzplatz zugewiesen und der kürzeste Weg zur Toilette gezeigt wird. Der Streik der New Yorker Schriftsetzer, der im vergangenen Jahr zu einem der längsten Arbeitskriege der Industriegeschichte führte, war die Antwort der Gewerkschaften auf die drohende automatische Setzmaschine. Dieser Roboter, dessen Konstruktionsprobleme im wesentlichen gelöst sind, vermag Manuskripte zu lesen und gleichzeitig zu setzen. Ein ähnliches Schicksal wie den Schriftsetzern droht Amerikas 1,5 Millionen Stenotypistinnen in Gestalt eines kombinierten Diktier- und Schreibgeräts, das nur noch des Chefs bedarf. Die eiserne Vorzimmerdame tippt die Stimme ihres Herrn unverzüglich und fehlerfrei in die Maschine. Der Vorstoß der Roboter bereitet den Gewerkschaften nicht nur in sozial politischer Hinsicht Sorge. Überdies droht ihnen ein empfindlicher Machtverlust, weil jeder harte Kampf um Löhne und Arbeitszeiten den Austausch menschlicher Arbeitskraft durch Maschinen nur noch beschleunigt. Neue elektronische Einrichtungen, deren Anschaffung etwa heute noch zu kostspielig ist, werden mit weiter steigenden Lohnkosten immer attraktiver. Schließlich erweist es sich unter Umständen als außerordentlich schwierig, von Menschen entleerte Fabrikhallen zu bestreiken, da die Produktion notfalls auch mit einem Minimum der Stammbelegschaft aufrechterhalten werden kann",
      ". Dieser Umstand wiegt um so schwerer, als die Creme der Automaten-Ära, die Betriebsingenieure und Meßtechniker, überwiegend Angestellte sind und wenig Wert auf den Mitgliedsausweis der Gewerkschaften legen. Mit steigender technischer Ausstattung in allen Bereichen der Wirtschaft wächst indes auch die Gefahr konjunktureller Rückschläge erheblich. Hohe Kapitalkosten, die in automatisierten Betrieben je Produkteinheit im Durchschnitt doppelt so hoch sind wie bei herkömmlicher Technik, erfordern eine gleichmäßige Ausnutzung aller Anlagen. Um eine kontinuierliche. Produktion zu gewährleisten, geht beispielsweise die amerikanische Waschmaschinen- und Fernsehindustrie mehr und mehr dazu über, ihre Erzeugnisse zu vermieten und in regelmäßigen Abständen durch Typen der neuen Serie zu ersetzen. Damit wird das Absatzrisiko vermindert, und die Gefahr, für unausgelastete Maschinen riesige Tilgungs - und Zinsaufwendungen leisten zu müssen, sinkt. Wenn jedoch die Aufträge schwinden, müssen die Unternehmen dort rationalisieren, wo sie es zuvor dank der guten Absatzlage unterlassen haben: Sie stellen veraltete Anlagen still und setzen die daran beschäftigten Arbeiter frei. Dieser Vorgang ist deshalb gravierend, weil gerade die älteren Maschinen besonders viele Arbeitskräfte binden. Der Automationsexperte der IG Metall Dr. Günter Friedrichs (siehe SPIEGEL-Gespräch Seite 51) fürchtet denn auch zu Recht, daß sich »die Rationalisierungsinvestitionen der Expansionsperiode auf dem Arbeitsmarkt oft erst nach einem Konjunkturrückschlag voll auswirken«. Friedrichs weist diesen Vorgang anhand der statistischen Unterlagen aus der Weltwirtschaftskrise im Jahre 1930 nach. Damals sank die Industrieproduktion des Deutschen Reiches um 19 Prozent, hingegen stieg die Leistung der Arbeiter pro Stunde (Arbeitsproduktivität) um 4,3 Prozent. Grund: Die Unternehmer hatten alle Anlagen mit geringer Produktivität und geringem Mechanisierungsgrad stillgelegt",
      ". Grund: Die Unternehmer hatten alle Anlagen mit geringer Produktivität und geringem Mechanisierungsgrad stillgelegt. Angesichts der weit größeren Rationalisierungsmöglichkeiten des Automaten-Zeitalters kommt damit der staatlichen Wirtschafts- und Konjunkturpolitik mehr Bedeutung denn je zu. Ebenso wie sich die Unternehmen mehr als bisher der Produktions- und Absatzplanung widmen müssen, muß der Bund lenkend und planend den Wirtschaftsablauf steuern. Friedrichs mit einem deutlichen Seitenhieb auf die amtliche Bonner Plan -Phobie: »Der technische Fortschritt verändert die Struktur der Wirtschaft derart schnell, daß eine Wirtschaftspolitik, die auf Planung verzichtet, mit Sicherheit irgendwann die Kontrolle verlieren muß.« Auch der Frankfurter Nationalökonom Friedrich Pollock hält es für ausgeschlossen, daß sich die Wirtschaft der Zukunft als Summe der Einzelinteressen quasi selbsttätig steuern kann. Pollock betont, »daß im Prinzip nur eine geplante Wirtschaft die durch die Automation entstehenden Probleme rationell bewältigen kann«. Pollocks Kritik an der Bundesregierung: »In der Europäischen Wirtschaftsgemeinschaft verlangt die Mehrheit gegen den erbitterten Widerstand der auf die soziale Marktwirtschaft eingeschworenen deutschen Regierung, einen Gesamtplan für alle sechs Länder vorzubereiten, da sie offenbar zu der Übereinstimmung gekommen ist, daß für Europa wenigstens die Vorbereitung planwirtschaftlicher Methoden eine Frage von Leben und Tod ist.« Statt jener Übung, den staatlichen Finanztopf je nach Phonstärke und Wahlgewicht über die Interessentengruppen auszukehren, ist eine Strukturpolitik mit gezielten Investitionshilfen vonnöten, um rechtzeitig neue Arbeitsplätze für jene bereitzustellen, die Jahr für Jahr durch die Technik verdrängt werden. Zum anderen müssen die Beschäftigten weit mehr als bisher in die Lage versetzt werden, mit den schnell wechselnden Arbeitsbedingungen fertig zu werden",
      ". Zum anderen müssen die Beschäftigten weit mehr als bisher in die Lage versetzt werden, mit den schnell wechselnden Arbeitsbedingungen fertig zu werden. Tatsächlich stehen in der EWG heute etwa 600 000 Arbeitsplätze nur deshalb leer, weil es an geeigneten Bewerbern, etwa Regel- und Meßtechnikern, Analysatoren, Programmierern und Betriebselektrikern, fehlt. Die Arbeitswelt der Zukunft macht eine dauernde Anpassung des menschlichen Wissens an veränderte technische Umstände notwendig. Daher gibt die US-Regierung allein für die berufliche Fortbildung jährlich 1,7 Milliarden Mark aus. Für den gleichen Zweck wandte die Bundesregierung im vergangenen Jahr gerade 18,5 Millionen Mark auf. Tatsächlich hat sich die IG Metall als einzige westdeutsche Institution neben dem Rationalisierungs-Kuratorium der Deutschen Wirtschaft (RKW) ernsthaft mit den sozialen und ökonomischen Konsequenzen der Roboter-Ära auseinandergesetzt. Während etwa das Bonner Wirtschaftsministerium der Automation nicht einmal ein spezielles Referat widmet, betreibt die IG Metall seit Jahren eine umfassende Dokumentation, veranstaltet Tagungen mit ausländischen Experten und knüpfte Querverbindungen zur EWG-Kommission. So wie die Industriellen die technischen Kniffe der Automation vielfach von amerikanischen Firmen beziehen, benutzen die Arbeitnehmer ihre Beziehungen zu amerikanischen Brudersyndikaten, um durch sie den gefräßigen Vetter der westdeutschen Roboter kennenzulernen. Der Vorsitzende der Industriegewerkschaft Metall, Otto Brenner, dessen Wirkungsbereich Stahlerzeugung und -verarbeitung besonders automationsanfällig ist, entsandte schon Anfang 1957 seinen Mitarbeiter und heutigen SPD-Bundestagsabgeordneten Hans Matthöfer in die Staaten. Drei Jahre lang trieb Matthöfer in 120 automatisierten Betrieben umfangreiche Studien. Die Bundesregierung hingegen sah keinerlei Veranlassung, auch nur einem einzigen Beamten ähnliche Einblicke zu verschaffen",
      ". Die Bundesregierung hingegen sah keinerlei Veranlassung, auch nur einem einzigen Beamten ähnliche Einblicke zu verschaffen. Außerdem richtete Brenner bei seinem Vorstand die Abteilung »Automation und Kernenergie« ein, die Entwicklungen in der ganzen Welt systematisch beobachtet. Auf Vortragsveranstaltungen läßt Brenner deutsche und amerikanische Spezialisten seinen Funktionären Bericht erstatten. Um den Robotern Paroli zu bieten und rechtzeitig Vorkehrungen gegen die technologische Arbeitslosigkeit zu treffen, fordert Otto Brenner die Verminderung der Arbeitszeit auf 35 Wochenstunden bei vollem Lohnausgleich. Nur dadurch, so meint er, könnten in Zukunft die Gefahren des technischen Fortschritts von der Bundesrepublik abgewendet werden. Metall-Brenner und sein Textilkollege Karl Buschmann haben den Firmen unterdes einen Katalog von Forderungen zugestellt, die auf den Schutz der Arbeiter und Angestellten vor den gefräßigen Robotern in Betrieb und Büro abzielen. Die Unternehmer sollen - ihre Betriebsräte rechtzeitig über Automationsprojekte informieren und ihnen alle Pläne aushändigen, - Vertreter der Gewerkschaften »bei allen Phasen« der Verhandlungen zwischen Firmenleitung und Betriebsrat hinzuziehen, - Automationsopfer auf Kosten der Firmen für eine neue Tätigkeit anlernen und ihnen für die Dauer der Kurse ihren alten Lohn zahlen, - Arbeitern, die entlassen werden müssen, eine Übergangshilfe von drei bis zwölf Monatsverdiensten gewähren. Während sich die Textil-Industriellen noch zu keinerlei Zugeständnissen an freigesetzte Weber und Spinner bereit fanden, zeigten sich einzelne Metallfirmen kulanter. So schlossen beispielsweise die Autokonzerne Volkswagenwerk und Daimler-Benz mit den Arbeitnehmern Verträge, die Automationsfolgen weitgehend auffangen: Vom Roboter verdrängte Arbeiter, die auf niedriger dotierte Positionen gesetzt werden, erhalten drei Monate lang, teilweise sogar bis zu acht Monaten, den vollen Lohnausgleich",
      ". Daß derartige Schutzvorkehrungen durchaus sinnvoll sind, beweist eine Untersuchung der Metall-Gewerkschaft. Otto Brenners Roboter-Röntgenologe Günter Friedrichs errechnete, daß - eine Arbeitszeitverkürzung auf 35 Wochenstunden vorausgesetzt - das westdeutsche Sozialprodukt bis 1972 um rund 50 Prozent anwachsen müsse, wenn die Vollbeschäftigung gesichert bleiben soll. Friedrichs prophezeit: »Steigt das Sozialprodukt nur um 40 Prozent, so würde bei sonst unveränderten Bedingungen 1972 die Zahl der Arbeitslosen ... mindestens zwei Millionen betragen.« Herkömmliche Bäckerei Automaten erobern... ... jährlich anderthalb Millionen Arbeitsplätze in der Bundesrepublik: Automatische Waffelstraße bei Bahlsen Hüls-Generaldirektor Baumann Die Deutschen lockt... Bahlsen-Direktor Pentzlin ... die schöne Welt Elektro-Industrieller Siemens ... von 1984 Ford-Chef Henry Ford II In goldener Zukunft... VW-Chef Nordhoff ... Zylinder ohne Arbeiter Transferstraßen bei Ford (Köln) und VW: Obergefreite gesucht Simplicissimus »Ist alles nur Attrappe. Die Leute halten wir lediglich, damit die Gewerkschaft vorerst nicht kopfscheu wird - im übrigen wird der ganze Betrieb längst von einem elektronischen Aggregat im Keller gesteuert.« Industrie-Psychologe Lejeune Der Wilddieb, der den Förster riecht... Automations-Theoretiker Wiener ... am Elektronengehirn der beste Mann Reemtsma-Direktor Schötter: Parkett in der Werkhalle Metallarbeiter-Chef Brenner In acht Jahren zwei Millionen Arbeitslose? Steuerpult im Bremer Klöckner-Walzwerk Den Arbeitern am Leitstand... ... ein Lohnzuschlag für Einsamkeit: »Eisenwalzwerk« (um 1875) von Adolph von Menzel Simplicissimus »Hast du Schwein mir nicht vor sieben Wochen in die Hand versprochen, bei der nächsten Störung dürfte ich den Handgriff tun?«"
    ],
    "similarities": [
      0.2396308183670044,
      0.2283075451850891,
      0.2686765193939209,
      0.5019977688789368,
      0.4989834427833557,
      0.4932514429092407,
      0.4924553632736206,
      0.3806721866130829,
      0.35070112347602844,
      0.29882341623306274,
      0.14026370644569397,
      0.20975340902805328,
      0.38817769289016724,
      0.15232741832733154,
      0.05759954825043678,
      0.34310102462768555,
      0.23207026720046997,
      0.5453754663467407,
      0.36736971139907837,
      0.3130779266357422,
      0.3694319427013397,
      0.20629580318927765,
      0.289900541305542,
      0.23746424913406372,
      0.35866779088974,
      0.18796499073505402,
      0.3850230276584625,
      0.2586844563484192,
      0.31115657091140747,
      0.523463249206543,
      0.41203784942626953
    ],
    "config": {
      "chunk_size": 2000,
      "chunk_overlap": 200
    }
  },
  "small": {
    "chunks": [
      "Der Welt modernste Backstube wird von Männern bedient, die nie einen Kuchenteig gerührt haben. In der Schaltzentrale im automatischen Zweigwerk Barsinghausen der H. Bahlsens Keksfabrik KG Hannover langweilt sich ein Arbeiter. Nur gelegentlich darf er einen jener Knöpfe bedienen, die ihm von der Schalttafel an der Wand entgegenleuchten. Jeder Knopf trägt eine Zahl, jedes Gebäck, beispielsweise Bisquitstäbchen, Russisches Brot oder gefüllte Waffeln, ist durch eine Zahlenkombination gekennzeichnet",
      ". Der Arbeiter, der die Automatik auslöst, weiß nicht einmal, welchen Kuchen er gerade herstellt. Er wählt die Zahlenkombinationen an Hand eines Spickzettels, auf dem das tägliche Backprogramm verzeichnet ist. Die Roboter im Bergarbeiterstädtchen Barsinghausen am Deister fabrizieren rund zwei Dutzend verschiedene Gebäcksorten. Täglich verfertigen sie etwa 200 Teige",
      ". Täglich verfertigen sie etwa 200 Teige. Kompressoren saugen die erforderlichen Zutaten aus den Silos und blasen sie in Knetmaschinen, Rohrleitungen transportieren flüssiges Fett aus dem Keller in die Knettrommel. Eine automatisch gesteuerte Pneumatik pustet den fertigen Teig aus dem Rührwerk auf die bis zu 178 Meter langen Backstraßen, wo er unverzüglich gemangelt wird",
      ". Die Maschinen stechen selbständig Kekse und Plätzchen aus, den Teigrest leiten die eisernen Bäcker sofort wieder zurück in den Kneter. Zucker und geriebene Mandeln fallen aus Schüttelbechern millimetergenau auf die Teigmasse. Elektronisch gesteuerte Durchlauföfen backen Kekse von stets gleichbleibender Qualität. Die Geisterbäcker überziehen Plätzchen mit Schokoladenmasse oder stellen vermittels einer raffinierten pneumatischen Anlage gefülltes Gebäck her, ohne daß es eines Menschen Hand bedarf",
      ". »Hier ist die Funktion des Bäckers gestorben«, konstatiert Bahlsen-Direktor Dr. Kurt Pentzlin, 61, einer der angesehensten Rationalisierungsfachleute Westdeutschlands. »Was wir brauchen, sind Chemiker und Betriebsingenieure.« Geschulte Elektroniker programmieren im Betriebsunterricht die alte Bäckermannschaft für die neue Zeit",
      ". In viele westdeutsche Industriehallen ist die Langeweile eingezogen, und schon während der Arbeit wird die Freizeitgestaltung zu einem erstrangigen Problem betrieblicher Sozialpolitik. Im Buna-Werk der Chemische Werke Hüls AG lesen die Lenker in den Leitständen, hochbezahlte Chemiearbeiter, ausgiebig die Ortszeitungen und fachsimpeln über die Chancen ihres TSV Marl-Hüls, der um einen Spitzenplatz in der Regionalliga West kickt. Den Betriebsleiter Dr. Georg Schäfer stört dieser Müßiggang nicht",
      ". Georg Schäfer stört dieser Müßiggang nicht. Seine Spitzenverdiener können ohnehin nirgends zupacken. Die Buna-Fabrik der Chemische Werke Hüls AG im westfälischen Marl, auf die Erzeugung einer der 27 Kunst-Kautschuk-Sorten (Buna) eingestellt, fährt automatisch. Vor jedem Schaltpult im Leitstand der Fabrik sitzt ein Steuermann",
      ". Vor sich hat er an einer langen Wand das Schema der Produktionsanlage, die er, wenn er sich mit seinem Sessel herumschwingt, durch eine gläserne Wand als ein Labyrinth von Rohren und Kesseln ausmachen kann. Hinter jeweils zwei Leitstandfahrern thront, ein Anachronismus der Roboter-Ära, der nicht minder müßige Schichtmeister. Nur wenn ein Gong ertönt und eine rote Birne an der Wand aufleuchtet, belebt sich die an stille Klinikflure erinnernde Szenerie. Irgendwo im Werk hat ein Automat versagt",
      ". Irgendwo im Werk hat ein Automat versagt. Die Arbeiter falten die Zeitungen zusammen. Der gewarnte Leitstandfahrer rückt einen Schalthebel von der Stellung »Regler« auf »Hand« und steuert selbst den Betrieb. In die menschenleere Buna-Fabrik eilen zielstrebig einige Werksleute zu dem defekten Automaten und setzen einen neuen Blechkasten an seine Stelle. Im Leitstand erlischt das rote Licht, der Schalthebel rückt zurück auf »Regler«. Die Roboter fassen wieder Tritt",
      ". Die Roboter fassen wieder Tritt. Den Kollegen in der benachbarten Äthylenoxyd-Fabrik der Hüls AG - sie stellen den Rohstoff für Frostschutzmittel der Autos und für kosmetische Runzelschutzmittel der Damen her - gestattet Betriebsleiter Herbert Bergmann gar das Tischtennisspiel und die Fischzucht in privaten Aquarien. Der Betriebschef kommandiert in jeder Schicht nur eine Belegschaft von zehn Mann",
      ". Damit die Langeweile während der Arbeitszeit die Babysitter vor den Schaltknöpfen nicht vollends überwältigt, müssen sie stündlich Meßwerte vom Produktionsschema an der Wand ablesen, die in eine Zahlentabelle einzutragen sind, »was an und für sich überflüssig ist«, wie Hüls-Automationsdirektor Dr. Otto Winkler gesteht",
      ". Otto Winkler gesteht. Im Buna-Werk, das im Jahre 1958 mit einem Aufwand von 120 Millionen Mark fertiggestellt wurde, regulieren 2000 automatische Meßstellen die Jahresproduktion von 85 000 Tonnen Kunst-Kautschuk. Eine fertig montierte Meßstelle kostet 2800 Mark. Jede von ihnen ersetzt einen Arbeiter. In der Äthylenoxyd-Fabrik nebenan regeln und steuern 186 registrierende und 229 anzeigende Instrumente das Mischen von Luft und Äthylen",
      ". 250 Meßgeräte kontrollieren präzise die Temperatur in den Behältern und Rohrschlangen. Professor Dr. Paul Baumann, Generaldirektor der Chemische Werke Hüls AG, ist mit dem Erreichten zufrieden: »Vielleicht sind uns die USA in der Breite der Erfahrungen voraus. Bei der Automatisierung von Chemiebetrieben arbeiten wir heute aber ebenso erfolgreich wie die Amerikaner.« Im Nervenzentrum des Konzerns führt ein Elektronengehirn pro Minute 834 000 Rechen-Operationen aus",
      ". Dank der Automation sparte Hüls 10 000 Arbeitskräfte ein. Dr.-Ing. Hans Heyne, Generaldirektor der Allgemeinen Elektricitäts-Gesellschaft (AEG) und der Telefunken AG, ist der gleichen Meinung: »Im Grade der Automatisierung stehen ohne Zweifel die USA an der Spitze. Deutschland erreicht jedoch in einer Reihe von Industriezweigen wie Fahrzeugbau, Chemiefasererzeugung und Raffinerien das USA-Niveau.« Und Dr.-Ing",
      ". Ernst von Siemens, Enkel des Industriegründers Werner von Siemens und Aufsichtsratsvorsitzender des Elektro-Trusts Siemens & Halske AG, glaubt, daß außer den USA »andere Länder in der Anwendung der Automation keinen höheren Stand erreicht haben als die Bundesrepublik«. Der Einmarsch der Roboter in die Bundesrepublik vollzieht sich ebenso planmäßig wie leise",
      ". Während etwa George Meany, Chef des Dachverbandes der amerikanischen Gewerkschaften AFL/CIO noch Ende vergangenen Jahres wehklagte, die Automation sei »zu einem wahren Fluch unserer Gesellschaft geworden«, und eine »nationale Katastrophe« prophezeite, hüllt sich die Bundesregierung in Schweigen, und lediglich aus Westdeutschlands Gewerkschaftszentralen dringt gedämpftes Mahnen",
      ". Der Vorstandvorsitzende des Rationalisierungs-Kuratoriums der Deutschen Wirtschaft (RKW), Ernst Wolf Mommsen, Vorstandsmitglied des Düsseldorfer Stahl- und Röhrenkonzerns Phoenix -Rheinrohr AG, zeigte sich darob hoch erfreut: »Die Tatsache, daß wir in Deutschland nicht die geringste Anti -Stimmung gegen die Automation verspüren, bedeutet für die Unternehmer ein unschätzbares Glück.« Das von den Briten George Orwell (\"1984\") und Aldous Huxley (\"Schöne neue Welt\") sowie von dem tschechischen",
      "(\"Schöne neue Welt\") sowie von dem tschechischen Schriftsteller Karel Capek ausgemalte Nachtgespenst einer entseelten, bis zum Terror rationalisierten Umwelt hat in den Köpfen der Deutschen von heute keinen Platz",
      ". Während 90 Prozent der Amerikaner bei dem Wort Automation repräsentativ Angstschweiß und Adrenalin absondern, huldigen die Bundesbürger einem nahezu unbegrenzten Fortschrittglauben. Auf einer Arbeitstagung der IG Metall in Frankfurt, auf der internationale Experten im Juli vergangenen Jahres über das Thema »Automation und technischer Fortschritt« diskutierten, rief der Forschungsdirektor der amerikanischen Dachgewerkschaft, Ben B",
      ". Seligman, beschwörend aus: »Die Auffassung, alle, die durch Maschinen verdrängt werden, könnten rasch neue Beschäftigung finden, ist erheiternd. Sie erinnert an einen Mann, der mit lustigem Pfeifen über einen Friedhof geht.« Unter dem Dunstschleier einer Vollbeschäftigung, die in der westlichen Welt zu Friedenszeiten kein Beispiel hat, wurde der jobmordende Nebeneffekt des technischen Fortschritts hierzulande bis heute verdeckt",
      ". Obwohl das Münchener Ifo-Institut für Wirtschaftsforschung errechnete, daß schon jetzt jährlich etwa 1,5 Millionen Bundesbürger ihre Arbeitsplätze der Rationalisierung opfern müssen, hält der Arbeitskräftebedarf unvermindert an. Nur 304 690 Arbeitslosen im letzten Februar standen 586 000 freie Stellen gegenüber. Bahlen-Direktor Dr",
      ". Bahlen-Direktor Dr. Kurt Pentzlin sieht gerade im Arbeitskräftemangel eine der entscheidenden Antriebskräfte des technischen Fortschritts: »Wir automatisieren nicht in erster Linie, um Lohnkosten zu sparen, sondern um trotz des beengten Arbeitsmarktes unsere Produktion steigern zu können.« Damit wird eine speziell westdeutsche Variante des technischen Fortschritts sichtbar",
      ". In den USA ist die Arbeitskraft derart teuer, daß die Unternehmer bei gleicher oder nur noch geringfügig steigender Produktion bestrebt sein müssen, Arbeitskräfte durch höheren Kapitaleinsatz zu verdrängen. In der Bundesrepublik hingegen frißt der technische Fortschritt ganz überwiegend Arbeitsplätze, die mangels Menschenmasse ohnehin nicht besetzt werden können. Allerdings wähnten sich auch die amerikanischen Unternehmer noch vor 13 Jahren, als Henry Ford II",
      ". in Cleveland (US-Staat Ohio) die erste automatische Transferstraße zur Herstellung von Motorblöcken in Betrieb nahm, »an der Schwelle einer goldenen Zukunft«. In einer Flugschrift des US-Arbeitgeberverbandes hieß es weiter: »Der Arbeiter darf sie (die Zukunft) mit Hoffnung erwarten und braucht sich nicht vor ihr zu fürchten.« Die Automation, so jubilierten die Arbeitgeber, sei »der Zauberteppich unserer freien Wirtschaft nach fernen und nie erträumten Horizonten«",
      ". Heute sind rund 4,57 Millionen Amerikaner ohne Job - nahezu 5,5 Prozent der Beschäftigten. Zwölf Prozent der Jugendlichen zwischen 18 und 21 Jahren und elf Prozent der Neger sowie 21 Prozent der jugendlichen Neger sind ständig arbeitslos. Millionen Amerikaner müssen zudem mit Kurzarbeit und niedrigerem Verdienst vorliebnehmen",
      ". Allein dem geringeren Automationsgrad dem stärkeren Wachstum der Industrieproduktion und der schwächeren biologischen Substanz der Deutschen ist es zuzuschreiben, daß die Bundesbürger bislang vom Automaten -Zeitalter nur den Glanz verspürten. Nach Berechnungen des Statistischen Bundesamtes wird die Zahl der Erwerbspersonen in der Bundesrepublik von den jetzt erreichten 26 Millionen bis 1966 sogar noch auf 25,25 Millionen zurückgehen",
      ". Bis 1970 wird diese Ziffer lediglich auf 25,4 Millionen ansteigen und damit gerade den Stand des Jahres 1960 erreichen. Wie wenig Bonn und die Bosse bislang den sozialen und wirtschaftlichen Gefahren der Automatisierung konfrontiert wurden, zeigt eine Untersuchung des Münchner Ifo-Instituts aus dem Jahre 1962. Die Statistiker analysierten zehn Firmen verschiedener Branchen, die ihre Anlagen automatisiert hatten",
      ". Die Unternehmen besaßen - vor der Automation 29 212 Beschäftigte und - nach der Automation bei gleichzeitiger Expansion 55 001 Beschäftigte. Aber: Hätten diese Betriebe automatisiert, ohne ihren Absatz steigern zu können, wären ihre Belegschaften auf 14 000, das ist die Hälfte der ursprünglich Beschäftigten, abgesunken. Hätten sie hingegen expandiert, ohne zu automatisieren, müßten sie heute 138 018 Angestellte und Arbeiter beschäftigen",
      ". Die Tatsache, daß die untersuchten Unternehmen ihre Belegschaften trotz der neuen Technik nahezu verdoppelten, beweist mithin lediglich den ungewöhnlichen Anstieg von Produktion und Nachfrage. Wegen des starken Wachstums waren die Unternehmen gezwungen, neben der Automatik auch noch die herkömmlichen Anlagen zu benutzen. Hinzu kommt, daß die Kapitalknappheit einem noch schnelleren Fortgang der Automatisierung Grenzen setzte",
      ". Über die immerhin möglichen sozialen Folgen des technischen Fortschritts zeigte sich die Bundesregierung bis heute wenig besorgt",
      ". Während etwa die US-Regierung in den vergangenen acht Jahren vier Automations-Hearings abhielt, während die EWG-Kommission beispielsweise schon 1960 und zuletzt im vergangenen Jahr auch in Europa tiefgreifende wirtschaftliche und soziale Umwälzungen prophezeite, schnürte Bonn am Sozialpaket, dosierte reichlich Agrarsubventionen, streute Kindergeld und warf Entwicklungs-Milliarden aus",
      ". Den Umstand, daß laut Ifo-Untersuchung in den kommenden fünf Jahren ein Drittel der Beschäftigten neue - und vielfach schlechtere-Arbeitsplätze aufsuchen muß, hat bis heute weder eine Regierungserklärung noch das bundesamtliche Bulletin oder ein Bundesminister auch nur erwähnt. Schon heute demonstrieren die Elektronenroboter, daß sie ein Großteil beruflicher Tätigkeiten auszuführen vermögen",
      ". Sie schlachten Schweine, brauen Bier, brennen Schnaps, sagen das Wetter voraus und überwachen den Luftraum. Sie schreiben Rechnungen, sortieren Briefe, kontrollieren Läger, lösen Probleme der Zwölftonmusik, filetieren und panieren Fische und stellen Futterprogramme für das Federvieh auf. Sie fabrizieren Speiseeis, lösen juristische Spezialfragen und interpretierten jene Schriftrollen, die 1947 am Toten Meer gefunden wurden",
      ". Das Volkswagenwerk, Opel und Ford konnten beispielsweise dank der »Detroit-Automation« aus ihren automatisierten Abteilungen 80 bis 90 Prozent des Personals entfernen und für andere Arbeiten, die nur mechanisch zu bewältigen sind, einsetzen, um den Drang der Bundesbürger nach immer mehr Automobilen zu befriedigen",
      ". VW-Chef und Automations-Promoter Heinz Nordhoff glaubt allerdings, daß der technische Fortschritt in seiner Branche nahezu abgeschlossen ist: »Wir automatisieren weiter, was irgend zu automatisieren ist, obwohl auf diesem Gebiet spektakuläre Erfolge nicht mehr zu erwarten sind.« Nordhoff stellt die Zylinderköpfe für jene 5300 Volkswagen, die er täglich produziert, vollautomatisch auf mehreren Transferstraßen her",
      ". Auch das Einziehen der Ventilführungen, Ventilsitzringe und Stiftschrauben geht ohne manuelle Arbeit vor sich. Dagegen werden die Ventile und Ventilfedern von Arbeitern eingelegt. Der technische Fortschritt in Westdeutschlands Automobilwerken ist in der Tat imponierend. In Wolfsburg preßten früher 156 Mechaniker und 14 Wartungskräfte die Karosseriedächer",
      ". Die neue automatische Dachstraße, unter deren riesigen Druckstempeln das Blech schreit, benötigt nur noch 40 Arbeiter sowie 15 Wartungskräfte. Zeitgewinn: 74 Prozent. Ersparnis an Arbeitskräften: 68 Prozent. Eine automatische Schweißmaschine, die von zwölf kurzfristig angelernten »Einlegern« bedient wird, besorgt alle Schweißarbeiten beim Zusammenbau des VW-Vorderwagens. Früher mußten 52 langfristig angelernte »Punktschweißer« die Blechteile zusammenfügen",
      ". Neuerdings werden Vorder- und Hinterwagen auf einer 180 Meter langen Transferstraße automatisch zusammengeschweißt. Dadurch wurden 440 Arbeiter eingespart. Die langen Beine des technischen Fortschritts sind an den Stromzählern der Industriewerke abzulesen, da hoher Stromverbrauch Aufschluß über den Umfang des Robotereinsatzes gibt. Im vergangenen Jahr betrug er 85 Milliarden Kilowattstunden - gegenüber nur 18 Milliarden im Jahr 1952",
      ". Das Geschäft mit den Automaten ließ die elektrotechnische Industrie aufblühen. Sie profitiert vom Zwang der Fabrikanten zu Fertigungsmethoden, bei denen die menschliche Arbeitskraft weitgehend durch Menschmaschinen abgelöst wird. 1950 hatten Westdeutschlands Elektrofirmen 306 000 Beschäftigte und 3,6 Milliarden Mark Umsatz",
      ". 1962 beschäftigten die Elektroniker, wie Siemens, AEG und Brown, Boveri & Cie, die den Anschluß an die Automaten -Bauer in Amerika gefunden haben, bereits 900 000 Menschen und setzten 24 Milliarden Mark um. Der AEG-Konzern betreibt in Berlin ein »Institut für Automation« mit 350 Wissenschaftlern der Fakultäten Chemie, Physik, Mathematik, Betriebswirtschaft, Biologie und Maschinenbau",
      ". In dieser Hexenküche werden Roboter gezüchtet, »um die menschliche Intelligenz aus der Routinearbeit auszuschalten, weil sie dort zuviel Fehler macht«, wie Instituts-Chef Dr. Eduard Krochmann proklamiert",
      ". Eduard Krochmann proklamiert. »Daß durch die Automation die Lohnkosten an einem Arbeitsplatz sinken, da Arbeitskräfte eingespart werden, ist ein sehr erwünschter Nebeneffekt.« Die mit elektrischen Gehirnzellen, radargesteuerten Fühlern, Elektronenaugen und gedankenspeichernden Magnettrommeln ausgerüsteten Blechproleten halten überall dort ihren Einzug, wo sich der Produktionsprozeß in kontinuierliche Abläufe zerlegen läßt",
      ". In der chemischen Industrie fanden die Automaten bisher ihr vollkommenstes Betätigungsfeld",
      ". Im Marler Äthylenoxyd-Werk etwa kontrollieren und korrigieren die Roboter durch eingebaute elektronische Rückkoppelung (\"Feedback\") nicht allein den Produktionsablauf, sie überprüfen mit einem ausgezeichneten Geruchssinn auch die Umwelt: Ändert sich zum Beispiel die chemische Zusammensetzung der angesaugten Außenluft, weil ein Nachbarbetrieb Abgase oder Chemikalien in den Himmel pustet, führen die Automaten dem Gemisch sofort mehr Äthylen oder mehr Luft zu, so daß die Qualität des Endprodukts",
      "mehr Luft zu, so daß die Qualität des Endprodukts unverändert bleibt",
      ". Die Klöckner-Werke in Duisburg errichteten in Bremen ein automatisches Breitbandwalzwerk zur Herstellung ultradünner Autobleche (Stärke: 0,88 Millimeter) und Konservenbleche (Stärke: 0,14 Millimeter). Menschliche Kraft und Intelligenz wären ohne Automatik nicht in der Lage, Feinbleche zu walzen, die mit einer Geschwindigkeit von 60 Stundenkilometern aus dem letzten Walzgerüst schießen. Klöckner-Direktor Dr.-Ing. Werner Asbeck ist mit seinen elektronischen Hiwis sehr zufrieden:",
      ". »Nur die Automation ermöglicht es, in gleichmäßigem Rhythmus die vorhandenen Kapazitäten der Anlagen voll auszunutzen und somit ein Maximum an Produktion zu erzielen.« Die gleichmäßige Steuerung und mechanische Belastung der Anlagen durch Automaten schließe zudem eine »unsachgemäße Bedienung durch die Mannschaft« aus. In den alten Handblechwalzwerken, die bis Kriegsende üblich waren, regierte noch die Muskelkraft",
      ". Berserker in blechbeschlagenen Holzschuhen und dikken Lederschürzen, sogenannte Umwalzer, kippten mit Hilfe langer Zangen die Eisenknüppel auf den Walzstraßen in die richtige Lage und bugsierten sie in die Gerüste; an einer Straße schwitzten Hunderte von Arbeitern. Heute steht bei Klöckner in Bremen an jedem der vier Gerüste des Kaltbandwalzwerkes nur ein Mann, dessen Bizeps nur noch männliches Attribut Ist",
      ". Hoch über der 430 .Meter langen Warmbreitbandstraße hängen gleich unter dem Dach in sogenannten Schwalbennestern die Steuerleute. Ihre Kommunikation mit der Umwelt beschränkt sich auf das Ablesen von Schalttafeln. Die einsamen Piloten, die ihr technisches Wissen in den USA empfingen, nennen sich im Bewußtsein, einer Kaste anzugehören, stolz »speed operators«",
      ". Mehr als sechs Meter unter ihnen jagt das in warmem Zustand auf eine Stärke von drei Millimeter heruntergewalzte Blech in eine Haspel, die es zu klobigen Ballen aufwickelt. Die bis zu 18 Tonnen schweren Blechwickel, im neuen Sprachgebrauch »Coils« genannt, laufen in das Kaltbandwalzwerk, in dem die Automaten sie nochmals mangeln. Hier wird für jedes Walzprogramm nur noch die Automnatik eingestellt; sie regelt den Druck und die Geschwindigkeit der vier Walzengerüste",
      ". Hinter dem ersten und dem letzten Walzenständer überwachen Röntgen-Stärkemesser den Vorgang und regulieren ihn selbsttätig. Bemerkt etwa das erste Meßgerät, daß die erste Walze das Blech nicht dünn genug ausgerollt hat, verstärkt es automatisch den Druck der drei nächsten Walzen. Nach ähnlichen Prinzipien wie in Bremen und an der Ruhr das Blech, wird bei Bahlsen in Hannover der Keksteig automatisch geformt und ausgerollt",
      ". Unter dem Dach dieses Unternehmens werden beispielsweise die Waffeln nach drei verschiedenen Verfahren hergestellt, die den technischen Fortschritt der letzten Jahrzehnte demonstrieren. An Öfen hergebrachter Technik tröpfelt der Waffelteig durch ein System kleiner Röhrchen auf eine viereckige zangenförmige Pfanne. Nach dem Bakken muß eine Arbeiterin die heißen Waffeln der Zangenpfanne mit der Hand entreißen und das Gebäck neben sich aufstapeln",
      ". In der zweiten Abteilung laufen zwei Walzen gegeneinander, und der Teig wird kurz vor dem Aufeinandertreffen der Laufflächen zwischen die erhitzten Walzen gespritzt. Einer Frau am Ausgang des Ofens obliegt es lediglich, das ewige Waffelband in gleich große Stücke zu zerschneiden. Durch den Übergang zum kontinuierlichen Backverfahren stieg die Leistung jedes Ofens um das Sechs- bis Achtfache",
      ". Im Bahlsen-Zweigwerk Barsinghausen schließlich installierte Kurt Pentzlin automatische Trommelöfen, die in zwei Schichten von nur noch je vier spanischen Gastarbeiterinnen kontrolliert werden. Die Mädchen, die kein Wort Deutsch sprechen, haben nichts weiter zu tun, als bei Fehlleistungen des Roboters auf einen der Knöpfe an der Schalttafel zu drücken. Ein einzelner Trommelofen macht im Jahr acht Millionen Mark Umsatz, jede der Kontrolleurinnen mithin eine Million Mark",
      ". Pentzlin: »Den Lohnanteil dieser Abteilung kann ich nur noch in Promille angeben.« Bei nachlassender Konjunktur könnte die Automatik binnen kurzem den Markt allein versorgen. Auch in anderen Bahlsen-Abteilungen laufen »Mittelalter und Neuzeit« (Pentzlin) nebeneinander her. An einem Fließband herkömmlichen Typs zählen Arbeiterinnen verschiedene Kekssorten mit der Hand in einzelne Kartons ab",
      ". Nebenan ist ein Roboter damit beschäftigt, jeweils vier Kekse verschiedener Backart in Behälter zu bugsieren. Die Gebäckstücke passieren ein Elektronenauge, das jeweils nach dem vierten Keks die Zuführung sperrt. Die Blechkiste rückt sodann zum nächsten Fach und empfängt eine neue Vierer -Ration. Ist die vorgeschriebene Menge erreicht, holpert das Gefäß auf einen Wiegeautomaten, der das vorgeschriebene Mindestgewicht pedantisch kontrolliert",
      ". Bei Bedarf legt die Waage selbst noch ein paar Kekse zu, bis das Gewicht stimmt. Einen Meter weiter ist derweil ein Automat damit beschäftigt, Töten aufzublasen und lotrecht aufzustellen. Sodann läßt der Roboter die vorgeschriebene Keksfracht in die Hülle purzeln, verschließt das Ganze und schiebt das Gebäck zum Versand. Ah der alten Anlage verrichten etwa 40 Frauen die gleiche Arbeit, die der Roboter mit nur einer Kontrolleuse schafft",
      ". Höchste Produktivität und niedriger Lohnanteil führen dazu, daß sich die ganze Anlage binnen eines Jahres amortisiert. Allein dem Umstand, daß die Nachfrage steigt und die älteren Maschinen noch nicht voll abgeschrieben sind, ist es zuzuschreiben, daß die arbeitsintensiven Bänder noch in Betrieb sind. Bei Neuinvestitionen jedoch triumphiert allein die Technik. Mit der Automation zogen nicht nur Betriebsingenieure, Regel- und Meßtechniker, sondern auch Betriebspsychologen in die Werke ein",
      ". Die Seelenschlosser erkannten bald, daß die Muskelmänner für die Bedienung der Blechroboter nicht geeignet sind. Sie wollten, so hieß es bei Klöckner, »mit naßgeschwitztem Hemd nach Hause gehen, aber nicht Knöpfe und Hebel drücken«. Der Essener Industriepsychologe Dr. Wilhelm Lejeune hält die motorische Frohnatur für unfähig, den Automaten zu bedienen: »Der Automationsarbeiter darf kein aktiver Handlungstyp sein, sondern muß ein Mensch mit gemäßigtem Temperament sein, dem nichts entgeht",
      ". Seine Arbeit besteht in rechtzeitigem Erkennen von Produktionspannen.« Der beste Mann sei »der Wilddieb, der im Wald das Wild und den Förster förmlich riecht«. Lejeunes Paradebeispiel: »Ein modernes Walzwerk suchte einen ersten Steuermann. Die Direktion war schokkiert, als sie meinen Kandidaten sah: Er hatte nach dem ersten Weltkrieg mit Schlageter an der Ruhr Brücken, gesprengt und war von den Franzosen zu lebenslänglicher Haft auf die Teufelsinsel deportiert worden",
      ". Sein neunter Ausbruchsversuch -gelang. Jahre später fingen ihn die Franzosen wieder und schickten ihn als Strafmann nach Indochina. Nach unzähligen Versuchen konnte er fliehen und kam nach Deutschland zurück« Der Menschenkenner Lejeune gutachtete, daß dieser lebenserfahrene Mann am besten geeignet sei, den Robotern auf die Blechfinger zu gucken. Er war es in der Tat, und noch heute kontrolliert er die Anlagen",
      ". Auf Anraten der »Tiefenheinis«, wie die Psychologen von den Stahlwerkern genannt werden, nahm Klöckner davon Abstand, sein neues Bremer Werk mit altgedienten Walzern zu besetzen. Betriebsleiter Winterkamp: »Wir holten uns junge und welterfahrene Seeleute, die mit einem Taschenmesser einen Schiffsmotor reparieren konnten.« Direktor Schötter vom Hamburger Zigarettenkonzern H. F. & Ph. F. Reemtsma, in dessen-Fabrikhallen Parkett liegt, machte ähnliche Erfahrungen",
      ". Er, suchte für die Bedienung der Steuerstände in der 1958 gebauten »Peter Stuyvesant«-Fabrik in Berlin -Wilmersdorf »Leute mit dem Instinkt des Naturmenschen, des Obergefreiten mit Felderfahrung, der Witterung für das hat, was zwei Stunden oder einen Tag später passiert«. In Berlin produzieren nur 1000 Beschäftigte pro Monat mehr als eine Milliarde Stuyvesants",
      ". Mit Fertigungsmethoden, wie sie um 1925 üblich waren, hätte das Unternehmen für die Duftkompression der großen weiten Welt 12 000 Arbeiter benötigt. Der Bahlsen-Rationalisierer Kurt Pentzlin, den der erlernte Beruf des Volkswirts nicht davon abhielt, 30 eigene Patente zu erwerben, hält gar die Faulheit für das Salz des technischen Fortschritts. Dem Hamburger Gesellschaftsprediger Professor D. Dr",
      ". Dr. Thielicke gestand er während einer Vortragsveranstaltung über die Automation: »Ich bin von Natur aus faul, und ich bin sogar stolz darauf. Ich glaube sogar, daß es gut ist, wenn es möglichst viele Menschen gibt, die 'körperlich' faul sind, denn nur von ihnen kann echte Arbeitserleichterung kommen ..",
      ". Man benutzte diese Veranlagung ganz skrupellos und drängte mich so in den Beruf eines Rationalisierungsspezialisten hinein.« Um seinen Barsinghausener Ofenbesatzungen keine beschwerlichen Kontrollgänge auf der Backstraße zuzumuten, stellte Pentzlin Fahrräder in die Hallen, die denn auch tatsächlich benutzt werden",
      ". Kurt Pentzlin, der 3000 Kriminalromane sein eigen und den ehemaligen Bahlsen-Schlosser Otto Brenner einen »guten Freund unseres Hauses« nennt, ist überzeugt, daß der Typus des fleißigen Facharbeiters, der seinen Werkstoff liebt, keinen idealen Automatenkontrolleur abgibt. Vor Jahren hatte Bahlsen eine selbstentwickelte Waffelbackanlage nach England exportiert. Schon bald erhielten die Hannoveraner Bescheid, daß man mit dem Roboter nicht zufrieden sei",
      ". Tatsächlich hatten gelernte Bäcker das Gerät beaufsichtigt. Sie griffen aus Neugier und aus einer gewissen Gehässigkeit gegenüber dem Über-Bäcker immer wieder in die Automatik ein. Das Ergebnis waren große Produktionsverzögerungen und zusätzliche Kosten. Statt der hellen Waffelbahnen spie der Ofen stinkendes, bräunlich-schwarzes, in der Mitte zerrissenes Gebäck aus. Die Firmenleitung schickte eine resolute Hannoveranerin nebst zwei weiblichen spanischen Importen über den Kanal",
      ". Die Damen scheuchten die Bäkkermeister vom Gerät, säuberten die Anlage und fuhren sie neu ein. Die Engländer folgten dem Rat aus Hannover, stellten weibliche Hilfskräfte anstelle der Facharbeiter ein, und der Roboter arbeitete fehlerfrei. Pentzlin: »Die Automatik verlangt gerade das notwendige Maß an Aufmerksamkeit",
      ". Der forschende Mann und speziell der Fachmann sind hier unter Umständen eine Belastung für das Gelingen.« Da die Technik bestrebt ist, die irrende und kostspielige menschliche Arbeitskraft aus dem Produktionsprozeß auszuschalten, schwinden die Anforderungen an die berufliche Qualifikation zumindest im Fertigungsbereich durchweg dahin",
      ". An die Stelle des alten Facharbeiters mit einer abgeschlossenen Lehre tritt der Angelernte, der allerdings über eine gute Schulbildung und damit über die Fähigkeit verfügen muß, sich auf rasch ändernde Arbeitsbedingungen einzustellen. Zur Bedienung einer konventionellen Spitzendrehbank zum Beispiel ist ein vollausgebildeter Dreher vonnöten. An einem Drehautomaten hingegen leistet ein kurzfristig Angelernter das Zehn bis Sechzehnfache",
      ". Mithin sinken viele Facharbeiter in Anlerntätigkeiten ab und müssen unter Umständen mit einer niedrigeren Lohngruppe vorliebnehmen - ein Vorgang, den lediglich der Arbeitskräftemangel bis heute verhinderte. Der amerikanische Automationsspezialist Ben B. Seligman konstatierte: »Es herrscht nicht mehr der frühere Optimismus, daß mehr Maschinen die Beschäftigung an anderer Stelle erhöhen oder daß die Automation die Arbeiter beruflich aufwerte..",
      ". Es zeigt sich vielmehr, daß die neue Technik für die große Masse der Arbeiter eine Entwertung der beruflichen Qualifikationen bringt und sie auf den sozialen Abfallhaufen wirft.« Der Harvard-Professor James R. Bright verdeutlicht dies an einem Schema, in dem er den technischen Fortschritt in 17 verschiedene Stufen aufteilt. Danach steigen die Anforderungen an die beruflichen Fähigkeiten lediglich von der ersten Stufe (Handwerk) bis zur vierten (Maschinenwerkzeug) an",
      ". Mit weiter zunehmender Mechanisierung verliert das Können des Arbeiters mehr und mehr an Bedeutung. In den teil- und halbautomatisierten Fabriken der Stufen sieben bis elf, in denen der Arbeiter selbst regulierend in den Herstellungsprozeß eingreifen und selbständig Entscheidungen treffen muß, steigt hingegen bei nachlassender körperlicher Anstrengung die psychische Belastung unter Umständen erheblich",
      ". Insbesondere der Abwechslungsmangel, der Zwang, am Arbeitsplatz zu bleiben, sowie die ständige Beobachtung der Aggregate wirken enervierend. In den höchsten Fertigungsstufen, in denen sich die Anlagen selbst kontrollieren, ist nach Bright »der Bedienungswart im Grunde ein Beobachter der Maschine und hat weniger Aufgaben und wenig Verantwortung, es sei denn, daß ihm Aufgaben in der Einrichtung und Instandhaltung übertragen wurden oder daß er mehrere Maschinen überwachen muß«",
      ". Vielfach wird der hohe Lohn der Kontrolleure in erster Linie als Entgelt für die am Arbeitsplatz erlittene Einsamkeit angesehen. In der Essra Weinessig GmbH zu Bingen, einer Tochterfirma der Weinbrennerei A. Hacke (\"Hacke rauchzart\"), genügt beispielsweise ein einzelner Mann vollauf, den Gäressig zu produzieren. Die Automaten lassen ihm so viel Zeit, daß er nebenbei auch noch die an der Rampe vorfahrenden Tankwagen füllen kann",
      ". Zum Abfüllen des Weinessigs in 12 000 Haushaltspackungen werden lediglich drei Mann benötigt, die ihr Tagespensum spielend bewältigen. Im Bahlsen-Werk Barsinghausen entwickeln die Automationsarbeiter immer wieder einen völlig sinnlosen Beschäftigungsdrang, wenn sie des Werkmeisters Peters ansichtig werden. Die von der Technik erzwungene Untätigkeit löst Schuldkomplexe aus, gegen die der Industriearbeiter alter Prägung gänzlich immun ist",
      ". »Ich bedaure den Verlust der Geschicklichkeit und des beruflichen Könnens in der Arbeit«, schrieb der Harvard-Professor Bright. »Es scheint mir, daß die Automation diese wunderbare Quelle der Arbeitsbefriedigung zerstört.« Nur einem relativ geringen Teil der Arbeiter eröffnet das Automatenzeitalter echte berufliche Aufstiegschancen",
      ". Es sind in erster Linie die Reparaturfachleute, Betriebselektriker sowie Regel- und Meßtechniker, deren Bedeutung angesichts der minutiös aufeinander eingespielten Produktionsanlagen immer mehr wächst. Da die festen Kapitalkosten pro Arbeitsplatz in automatischen Werken häufig zehnmal höher liegen als in Firmen mit herkömmlicher Mechanik, kostet jede Minute Stillstand unter Umständen mehrere Tausend Mark",
      ". Der Vorstoß technischer Spitzenkräfte bringt nicht selten den hierarchischen Personalaufbau in den Betrieben durcheinander. Dank ihrem technischen Wissen und ihrer Unentbehrlichkeit überflügeln die Automations-Spezialisten vielfach die aufsichtführenden Meister oder machen sie gar überflüssig. Da die exklusive Oligarchie der Spezialisten zudem durchweg erheblich mehr verdient als das Gros der Belegschaft, droht der innerbetriebliche Klassenkampf",
      ". So veröffentlichte die EWG-Kommission einen Untersuchungsbericht über ein französisches Versicherungsunternehmen, das sich Elektronengehirne zugelegt hatte. Die Verfasser entdeckten, daß die altgedienten Versicherungsangestellten geschlossen gegen die neue Kaste der Programmierer, Analysatoren und Operatoren Front machten und den Betriebsfrieden empfindlich störten",
      ". Addier-, Rechen- und Vervielfältigungsmaschinen, Hollerithanlagen, Buchungsautomaten und Elektronenrechner engen den Dispositionsspielraum der Sachbearbeiter in den Büros ein und demontieren ihr Prestige. So wurde in den USA kürzlich ein Automat entwickelt, der dem Chef auf eine telephonische Anfrage hin mündlich Bescheid erteilt, welche Menge einer bestimmten Ware noch im Lager vorrätig ist",
      ". Da sich die Firmenspitze ihre Informationen über, den kurzgeschlossenen Draht vom Roboter besorgt, werden der Vortrag des Sachbearbeiters und damit auch seine Mitwirkung bei geschäftlichen Dispositionen überflüssig. Ähnlich ergeht es Buchhaltern, Bankangestellten und Finanzbeamten. Schon heute lassen Westdeutschlands Großbanken ihre gesamten Kontoauszüge von Elektronenrechnern vornehmen. Automaten zählen die Tageskasse der Banken und melden den Bestand binnen kürzester Zeit an die Zentralen",
      ". Ein Teil der Angestellten sinkt auf die Position von leicht auswechselbaren Büroarbeitern ab, die nur noch die Roboter mit Daten füttern und fertige Ergebnisse ablesen müssen. In Hessen und Baden-Württemberg übersetzten Mathematiker im vergangenen Jahr das Einkommensteuergesetz nebst seinen komplizierten Ausführungsbestimmungen in ein Rechenprogramm, mittels dessen Elektronengehirne in der Lage sind, Einkommensteuer-Erklärungen zu bearbeiten und die fälligen Abgaben zu ermitteln",
      ". Dadurch gelang es, die hohe Quote der Fehlberechnungen - mehr als zehn Prozent der von den Finanzbeamten mit Bleistift und Zettel errechneten Steuerbeträge sind falsch - auf ein Minimum zu reduzieren. Unter der immer mehr um sich greifenden Spezialisierung werden einst von einem Betriebsingenieur oder Werkmeister bewältigte Führungsaufgaben in mehrere qualifizierte, aber durchaus nicht aus der Masse hervorstechende Funktionen aufgesplittert",
      ". An die Stelle des einstigen Meisters treten mehrere Techniker mit atomisierten Verantwortlichkeiten. Chemiker und Ingenieure mit abgeschlossenem Hochschulstudium, die sich noch vor einer Generation in der Spitze der Firmenhierarchie sahen, treten heute kompanieweise zum Dienst in Labors und Konstruktionssälen an. Ihr jeweiliges Aufgabengebiet ist klein, ihre Abhängigkeit von ihrem vorgesetzten Koordinator 'hingegen groß",
      ". In der Praxis übersteigt ihre Position im Betrieb, von einigen hundert Mark Mehrverdienst abgesehen, nicht die des einfachen Angestellten. Angesichts der Flut neuer wissenschaftlicher Erkenntnisse sind sie zudem noch dauernd in Gefahr, von nachdrängenden, ebenso namenlosen Eierköpfen überflügelt zu werden",
      ". Ihre eigentliche Bestätigung, so stellte der Soziologe Professor Schelsky fest, finden sie ebenso wie der übrige kleinbürgerliche Mittelstand des Industriezeitalters »in der Teilnahme am materiellen und geistigen Zivilisationskomfort«. Die soziale Nivellierung in den automatisierten Fabriken und Büros verleiht der Firmenspitze eine übermächtige Position",
      ". Da sich die Anlagen selbst kontrollieren und die Automaten dem Unternehmer einen schnellen und genauen Einblick in die Geschäftslage geben, setzt eine Rekonzentration des Managements ein, die sogar den leitenden Angestellten bedroht. Schon 1955 wurde bei einem Kongreß -Hearing in Washington aktenkundig: »Der draufgängerische und phantasievolle Manager, der sich auf seine durch die Erfahrung gestützte Intuition verlassen hat, ist der neuen Technik zum Opfer gefallen",
      ". An die Stelle geschickter Improvisationen ist das sorgfältig kalkulierte Risiko getreten.« »Der freigesetzte leitende Angestellte«, so prophezeite der amerikanische Automationsexperte Everett M",
      ". Kassalow, »der seine Abteilung oder Funktion verliert, wird in den kommenden Jahren vielleicht einer der am meisten Betroffenen der sich ausweitenden Automation sein.« Die Optimisten des Roboter-Zeitalters, die in Amerika selten geworden, in der Bundesrepublik aber um so häufiger anzutreffen sind, stützen ihren Fortschrittsglauben vornehmlich auf zwei Thesen",
      ". Danach sollen die sozialen Auswirkungen des technischen Fortschritts deshalb gering sein, weil - neue Industriezweige (Elektronik, Dienstleistungen) erblühen und damit den Beschäftigtenrückgang kompensieren und - die neue Technik nur begrenzt anwendbar sei. Beide Thesen sind nur sehr bedingt richtig",
      ". Beide Thesen sind nur sehr bedingt richtig. Zwar zeigt die Beschäftigten -Statistik in den USA wie in der Bundesrepublik, daß der Anteil der Arbeiter an der Gesamtbeschäftigung immer mehr sinkt, während die Angestelltenquote durch die sich ausweitenden Dienstleistungsberufe immer größer wird. In der Bundesrepublik verminderte sich die Zahl der Industriearbeiter im vergangenen Jahr erstmals um 115 000. Im gleichen Zeitraum wuchs die Zahl der Angestellten um 48 000",
      ". Trotz der auch im Automationszeitalter weiter wachsenden Zahl aller Beschäftigten zeigte sich jedoch in den USA, daß zugleich auch das Heer der Arbeitslosen größer wird. Allen Bemühungen der Regierung zum Trotz macht die Reservearmee mehr als fünf Prozent der Beschäftigten aus. Auch die von dem Amerikaner John Diebold, dem Erfinder des Schlagwortes Automation, verfochtene These, nur etwa 15 Prozent der Unternehmen könnten automatisiert werden, erwies sich als fragwürdig",
      ". Tatsache ist allerdings, daß die Vollautomation nur in wenigen Fällen möglich ist, beispielsweise in einigen Bereichen der Chemie-Industrie. Die Praxis zeigt jedoch, daß die neue Technik in nahezu allen Zweigen der Industrie und Verwaltung immer mehr Teilbereiche okkupiert.",
      ". Ein überzeugendes Beispiel dafür, daß sich auch Unternehmen mit nicht kontinuierlicher Fertigung weitgehend automatisieren lassen, liefert etwa die Keksfabrik Bahlsen, die sogar technisch vergleichbare US-Unternehmen in den Schatten stellt. Lange Zeit galt es unter den Experten aller Schattierungen als ausgemacht, die textilverarbeitende Industrie entziehe sich der Automation nahezu vollständig. Den Gegenbeweis lieferte kürzlich die Spinnerei und Webereien Zell-Schönau AG",
      ". Vier Jahre lang ließ der Zell -Schönau-Direktor Gustav Rall unter strengster Geheimhaltung von sechs Technikern »die erste vollautomatische Transferstraße der Textilindustrie« austüfteln. Im Werk Wehr der Zell-Schönau AG im Schwarzwald laufen heute zwei Straßen zum Preis von je einer Million Mark, die als der textile i-Tupfer der Automation in Deutschland gelten und zum Wallfahrtsort der gehobenen Weißnäher aus aller Welt geworden sind",
      ". Die 28 Meter langen Straßen schneiden das Gewebe; sie nähen, falten und verpacken die Kopfkissen und Bettbezüge. Schwärmt Vorstandsmitglied Gustav Rall: »Die zahllosen Bewegungen der Näherinnen sind mechanisiert und werden synchron gesteuert.« Ein Kran hebt Gewebeballen von 8000 Meter Länge auf die Rolle vor dem Abschneide-Automaten",
      ". Mit Hilfe einer Photozelle wird die Rolle so gesteuert, daß sie stets mit dem gleichen Seitenabstand in den Automaten läuft, der die für ein Kopfkissen oder einen Bettbezug notwendige Stoffmenge abschneidet. Schmutzflecken und Fehler im Stoff erspäht eine andere Photozelle. Blitzschnell löst sie ein Fallbeil aus, das die schadhafte Bahn heraustrennt. Auf einem Förderband geht es zur nächsten Station, wo an beiden Enden des Gewebestücks ein Saum gelegt und angebügelt wird",
      ". Der nächste Roboter näht die Quersäume. Zwei weitere eiserne Näherinnen stanzen und nähen die Knopflöcher und fädeln die Knöpfe an. In den folgenden Etappen falten Hebel das Gewebe in der Längsrichtung, woraufhin es an den beiden Längsseiten zugenäht wird. Der Bezug ist zwar fertig, liegt aber - wie beim Handnahen im Haushalt - mit der inneren Seite nach außen",
      ". Und nun tun die Roboter noch ein übriges: Zwei lange Eisenarme wühlen sich in den Bezug hinein, packen zielsicher die Zipfel und ziehen sie nach außen. Der letzte Automat der Transferstraße faltet den Bezug und verpackt ihn ladenfertig. Alle 30 Sekunden platscht ein versandbereites Kopfkissen in den Korb am Ende der Straße, alle 45 Sekunden ist ein Bettbezug fertig",
      ". Direktor Rall tröstet sich: »Es besteht berechtigte Hoffnung, daß diese Zeiten noch verkürzt werden können.« Die elektronischen Wäsche-Wichte im Wiesental spuken bereits in den Zentralen der Gewerkschaft Textil-Bekleidung. Die Utopie der »menschenleeren Fabrik« wird den textilen Weißgardisten unversehens zur bestürzenden Wirklichkeit",
      ". Vorsorglich hat der Textilmanager Rall den Abgesandten des Nähgarn -Syndikats das Äußerste erspart: Gewerkschaftsfunktionäre wurden bisher zu Besichtigungen nicht zugelassen. Zu welchen Rationalisierungsanstrengungen geradekonjunkturell gefährdete Branchen fähig sind, zeigten Westdeutschlands Fernsehgeräte-Fabrikanten. Als der- Absatz 1961 steil absackte, machten sich beispielsweise die Firmen Saba, Nordmende und Schaub-Lorenz mit der Automation vertraut",
      ". Teilautomatisiert sind heute etwa im Saba-Werk Villingen (Schwarzwald) die gesamte Bestückung der TV- und Rundfunkapparate mit gedruckten Schalttafeln und Stromleitungen sowie die Verpackung der fertigen Geräte. Hingegen ist die sogenannte Galvanik so vollständig automatisiert, daß Saba -Chef Hermann Brunner-Schwer sie zuhängt, wenn Fachleute der Konkurrenz die Werke besichtigen. Brunner-Schwer: »Wir alle mußten rationalisieren und automatisieren, wenn wir die Fernsehkrise überleben wollten",
      ". Da die Produktion scharf zurückging (1960: 2,2 Millionen TV-Geräte, 1963: 1,9 Millionen), mußten wir billiger produzieren. Im Boom hatten wir alle geschlafen und nicht an morgen gedacht. Jetzt mußte die Automation Feuerwehr spielen.« Erst zwei bahnbrechende Neuerungen des letzten Jahrzehnts, die gedruckte Schaltung und der Transistor, verschafften den Robotern das breite Wirkungsfeld",
      ". Die ersten Elektronengehirne, die während des Krieges in den USA konstruiert wurden, waren noch mit herkömmlichen Vakuumröhren ausgerüstet und wiesen erhebliche Nachteile auf. Einmal benötigen die Vakuumröhren viel Platz. Da ihre Wärmeentwicklung zudem beträchtlich ist, waren kostspielige Klimaanlagen vonnöten. Schließlich erwies sich das Gewirr von Schnüren und Drähten zwischen den Röhren als eine außerordentliche technische Belastung",
      ". Wegen der hohen Kosten der elektronischen Einrichtungen erschienen die Anwendungsmöglichkeiten im zivilen Bereich zunächst gering. Dies änderte sich zu Beginn der fünfziger Jahre mit der Erfindung der gedruckten Schaltung, einer auf eine Isolierschicht aufgetragenen Kupferfolie, in die ein Leitungsschema gedruckt oder eingeätzt wird. Diese Schaltung ersetzt die herkömmlichen Drähte, erlaubt auf kleinstem Raum eine Vielzahl elektrischer Anschlüsse und spart Strom",
      ". An die Stelle der alten Röhre trat der Transistor, der keine schädliche Wärme entwickelt, billiger und haltbarer ist und zudem wenig Platz benötigt. Dank dieser Erfindungen war es beispielsweise möglich, Radiogeräte, die zuvor die Größe einer Apfelsinenkiste hatten, im Format von Streichholzschachteln zu bauen. Elektronengehirne, die noch vor zehn Jahren ganze Stockwerke in Anspruch nahmen, schrumpften auf die Größe kleiner Büromöbel zusammen",
      ". Im vergangenen Jahrzehnt haben sich die Abkömmlinge jenes sagenhaften Elektronengehirns Univac I, des alten Adam der Menschmaschine, kaninchengleich vermehrt. Heute sind in den USA rund 15 000 Elektronengehirne am Werk. In der Bundesrepublik sind es zur Zeit erst 800, und allen EWG-Ländern zusammen stehen nicht einmal 2000 Geräte zur Verfügung. Allerdings holt Europa den amerikanischen Vorsprung mit Riesenschritten auf",
      ". So rechnet die EWG-Kommission bereits im Jahre 1970 mit einer kleineuropäischen Präsenzstärke von 10 000 Elektronenrechnern. Jeder Roboter verdrängt unter Umständen Tausende aus ihren erlernten Berufen. Allein im Jahre 1957, als die Automation in den USA voll einsetzte, steckten die Trust-Bosse rund 35 Milliarden Mark, zwei Prozent des amerikanischen Volkseinkommens, in Arbeitskräfte sparende Projekte; 1962 waren es immer noch 26 Milliarden Mark",
      ". Westdeutschlands führender Automations-Wissenschaftler, der Frankfurter Professor Dr. Friedrich Pollock, stellte bei seinen Untersuchungen der US-Wirtschaft einen »Trend zur Superkonzentration« fest. Von 1951 bis 1961, so ermittelte Pollock, verleibten sich die 200 größten amerikanischen Industrieunternehmen »trotz verschärfter Antitrust-Gesetzgebung« 1943 kleinere Firmen ein, und im selben Zeitraum kauften die 50 größten Handelsfirmen 322 kleinere Gesellschaften auf",
      ". Pollock: »Die Vorteile der automatischen Produktionsweise scheinen... zunächst ausschließlich den Großen zuzufallen und deren Überlegenheit im Konkurrenzkampf noch weiter zu verstärken.« Längst sind die Roboter-Legionen zum Alptraum der Amerikaner geworden",
      ". Der Mathematik-Professor Norbert Wiener, der mit seiner Steuer - und Regeltechnik (Kybernetik) die wissenschaftliche Grundlage für die Automation schuf, prophezeite, daß die neue Technik »eines Tages einen volkswirtschaftlichen Nachteil bringt, gegen den die Wirtschaftspleite der 30er Jahre ein Kinderspiel gewesen ist«. Für die USA ist die Automation heute ein »openended issue« - eine Sache, deren Ende nicht abzusehen ist",
      ". Der technische Fortschritt verschlingt in den USA jährlich etwa zwei Millionen Arbeitsplätze, und von den Freigesetzten finden alljährlich 160 000 keinen neuen Job mehr. Bei einem Geburtenüberschuß, der etwa doppelt so hoch ist wie in Westdeutschland, müssen die USA nach Schätzungen der Washingtoner Regierung in Zukunft jährlich 3,3 Millionen neue Arbeitsplätze schaffen, um das Anwachsen von Bevölkerung und Robotern auszugleichen",
      ". Um die Arbeitslosenziffer nicht noch weiter ansteigen zu lassen, sahen sich die Gewerkschaften zu der fragwürdigen Methode des »featherbedding« (in Federn betten) gezwungen. Auf Grund technischer Neuerungen beispielsweise ist die amerikanische Eisenbahngesellschaft Southern Railway in der Lage, ihre neuen Diesel-Lokomotiven von nur einem Lokführer bedienen zu lassen",
      ". Die Eisenbahner-Gewerkschaft erzwang jedoch, daß auch in Zukunft wie bei den altmodischen Dampfloks die Heizer mitfahren, obwohl sie völlig überflüssig sind. Die Dienstanleitung für die hochdotierten Freifahrer besteht lediglich darin, daß ihnen ein Sitzplatz zugewiesen und der kürzeste Weg zur Toilette gezeigt wird",
      ". Der Streik der New Yorker Schriftsetzer, der im vergangenen Jahr zu einem der längsten Arbeitskriege der Industriegeschichte führte, war die Antwort der Gewerkschaften auf die drohende automatische Setzmaschine. Dieser Roboter, dessen Konstruktionsprobleme im wesentlichen gelöst sind, vermag Manuskripte zu lesen und gleichzeitig zu setzen",
      ". Ein ähnliches Schicksal wie den Schriftsetzern droht Amerikas 1,5 Millionen Stenotypistinnen in Gestalt eines kombinierten Diktier- und Schreibgeräts, das nur noch des Chefs bedarf. Die eiserne Vorzimmerdame tippt die Stimme ihres Herrn unverzüglich und fehlerfrei in die Maschine. Der Vorstoß der Roboter bereitet den Gewerkschaften nicht nur in sozial politischer Hinsicht Sorge",
      ". Überdies droht ihnen ein empfindlicher Machtverlust, weil jeder harte Kampf um Löhne und Arbeitszeiten den Austausch menschlicher Arbeitskraft durch Maschinen nur noch beschleunigt. Neue elektronische Einrichtungen, deren Anschaffung etwa heute noch zu kostspielig ist, werden mit weiter steigenden Lohnkosten immer attraktiver",
      ". Schließlich erweist es sich unter Umständen als außerordentlich schwierig, von Menschen entleerte Fabrikhallen zu bestreiken, da die Produktion notfalls auch mit einem Minimum der Stammbelegschaft aufrechterhalten werden kann. Dieser Umstand wiegt um so schwerer, als die Creme der Automaten-Ära, die Betriebsingenieure und Meßtechniker, überwiegend Angestellte sind und wenig Wert auf den Mitgliedsausweis der Gewerkschaften legen",
      ". Mit steigender technischer Ausstattung in allen Bereichen der Wirtschaft wächst indes auch die Gefahr konjunktureller Rückschläge erheblich. Hohe Kapitalkosten, die in automatisierten Betrieben je Produkteinheit im Durchschnitt doppelt so hoch sind wie bei herkömmlicher Technik, erfordern eine gleichmäßige Ausnutzung aller Anlagen. Um eine kontinuierliche",
      ". Um eine kontinuierliche. Produktion zu gewährleisten, geht beispielsweise die amerikanische Waschmaschinen- und Fernsehindustrie mehr und mehr dazu über, ihre Erzeugnisse zu vermieten und in regelmäßigen Abständen durch Typen der neuen Serie zu ersetzen. Damit wird das Absatzrisiko vermindert, und die Gefahr, für unausgelastete Maschinen riesige Tilgungs - und Zinsaufwendungen leisten zu müssen, sinkt",
      ". Wenn jedoch die Aufträge schwinden, müssen die Unternehmen dort rationalisieren, wo sie es zuvor dank der guten Absatzlage unterlassen haben: Sie stellen veraltete Anlagen still und setzen die daran beschäftigten Arbeiter frei. Dieser Vorgang ist deshalb gravierend, weil gerade die älteren Maschinen besonders viele Arbeitskräfte binden. Der Automationsexperte der IG Metall Dr",
      ". Der Automationsexperte der IG Metall Dr. Günter Friedrichs (siehe SPIEGEL-Gespräch Seite 51) fürchtet denn auch zu Recht, daß sich »die Rationalisierungsinvestitionen der Expansionsperiode auf dem Arbeitsmarkt oft erst nach einem Konjunkturrückschlag voll auswirken«. Friedrichs weist diesen Vorgang anhand der statistischen Unterlagen aus der Weltwirtschaftskrise im Jahre 1930 nach",
      ". Damals sank die Industrieproduktion des Deutschen Reiches um 19 Prozent, hingegen stieg die Leistung der Arbeiter pro Stunde (Arbeitsproduktivität) um 4,3 Prozent. Grund: Die Unternehmer hatten alle Anlagen mit geringer Produktivität und geringem Mechanisierungsgrad stillgelegt. Angesichts der weit größeren Rationalisierungsmöglichkeiten des Automaten-Zeitalters kommt damit der staatlichen Wirtschafts- und Konjunkturpolitik mehr Bedeutung denn je zu",
      ". Ebenso wie sich die Unternehmen mehr als bisher der Produktions- und Absatzplanung widmen müssen, muß der Bund lenkend und planend den Wirtschaftsablauf steuern",
      ". Friedrichs mit einem deutlichen Seitenhieb auf die amtliche Bonner Plan -Phobie: »Der technische Fortschritt verändert die Struktur der Wirtschaft derart schnell, daß eine Wirtschaftspolitik, die auf Planung verzichtet, mit Sicherheit irgendwann die Kontrolle verlieren muß.« Auch der Frankfurter Nationalökonom Friedrich Pollock hält es für ausgeschlossen, daß sich die Wirtschaft der Zukunft als Summe der Einzelinteressen quasi selbsttätig steuern kann",
      ". Pollock betont, »daß im Prinzip nur eine geplante Wirtschaft die durch die Automation entstehenden Probleme rationell bewältigen kann«",
      ". Pollocks Kritik an der Bundesregierung: »In der Europäischen Wirtschaftsgemeinschaft verlangt die Mehrheit gegen den erbitterten Widerstand der auf die soziale Marktwirtschaft eingeschworenen deutschen Regierung, einen Gesamtplan für alle sechs Länder vorzubereiten, da sie offenbar zu der Übereinstimmung gekommen ist, daß für Europa wenigstens die Vorbereitung planwirtschaftlicher Methoden eine Frage von Leben und Tod ist.« Statt jener Übung, den staatlichen Finanztopf je nach Phonstärke und",
      "den staatlichen Finanztopf je nach Phonstärke und Wahlgewicht über die Interessentengruppen auszukehren, ist eine Strukturpolitik mit gezielten Investitionshilfen vonnöten, um rechtzeitig neue Arbeitsplätze für jene bereitzustellen, die Jahr für Jahr durch die Technik verdrängt werden",
      ". Zum anderen müssen die Beschäftigten weit mehr als bisher in die Lage versetzt werden, mit den schnell wechselnden Arbeitsbedingungen fertig zu werden. Tatsächlich stehen in der EWG heute etwa 600 000 Arbeitsplätze nur deshalb leer, weil es an geeigneten Bewerbern, etwa Regel- und Meßtechnikern, Analysatoren, Programmierern und Betriebselektrikern, fehlt. Die Arbeitswelt der Zukunft macht eine dauernde Anpassung des menschlichen Wissens an veränderte technische Umstände notwendig",
      ". Daher gibt die US-Regierung allein für die berufliche Fortbildung jährlich 1,7 Milliarden Mark aus. Für den gleichen Zweck wandte die Bundesregierung im vergangenen Jahr gerade 18,5 Millionen Mark auf. Tatsächlich hat sich die IG Metall als einzige westdeutsche Institution neben dem Rationalisierungs-Kuratorium der Deutschen Wirtschaft (RKW) ernsthaft mit den sozialen und ökonomischen Konsequenzen der Roboter-Ära auseinandergesetzt",
      ". Während etwa das Bonner Wirtschaftsministerium der Automation nicht einmal ein spezielles Referat widmet, betreibt die IG Metall seit Jahren eine umfassende Dokumentation, veranstaltet Tagungen mit ausländischen Experten und knüpfte Querverbindungen zur EWG-Kommission",
      ". So wie die Industriellen die technischen Kniffe der Automation vielfach von amerikanischen Firmen beziehen, benutzen die Arbeitnehmer ihre Beziehungen zu amerikanischen Brudersyndikaten, um durch sie den gefräßigen Vetter der westdeutschen Roboter kennenzulernen",
      ". Der Vorsitzende der Industriegewerkschaft Metall, Otto Brenner, dessen Wirkungsbereich Stahlerzeugung und -verarbeitung besonders automationsanfällig ist, entsandte schon Anfang 1957 seinen Mitarbeiter und heutigen SPD-Bundestagsabgeordneten Hans Matthöfer in die Staaten. Drei Jahre lang trieb Matthöfer in 120 automatisierten Betrieben umfangreiche Studien. Die Bundesregierung hingegen sah keinerlei Veranlassung, auch nur einem einzigen Beamten ähnliche Einblicke zu verschaffen",
      ". Außerdem richtete Brenner bei seinem Vorstand die Abteilung »Automation und Kernenergie« ein, die Entwicklungen in der ganzen Welt systematisch beobachtet. Auf Vortragsveranstaltungen läßt Brenner deutsche und amerikanische Spezialisten seinen Funktionären Bericht erstatten. Um den Robotern Paroli zu bieten und rechtzeitig Vorkehrungen gegen die technologische Arbeitslosigkeit zu treffen, fordert Otto Brenner die Verminderung der Arbeitszeit auf 35 Wochenstunden bei vollem Lohnausgleich",
      ". Nur dadurch, so meint er, könnten in Zukunft die Gefahren des technischen Fortschritts von der Bundesrepublik abgewendet werden. Metall-Brenner und sein Textilkollege Karl Buschmann haben den Firmen unterdes einen Katalog von Forderungen zugestellt, die auf den Schutz der Arbeiter und Angestellten vor den gefräßigen Robotern in Betrieb und Büro abzielen",
      ". Die Unternehmer sollen - ihre Betriebsräte rechtzeitig über Automationsprojekte informieren und ihnen alle Pläne aushändigen, - Vertreter der Gewerkschaften »bei allen Phasen« der Verhandlungen zwischen Firmenleitung und Betriebsrat hinzuziehen, - Automationsopfer auf Kosten der Firmen für eine neue Tätigkeit anlernen und ihnen für die Dauer der Kurse ihren alten Lohn zahlen, - Arbeitern, die entlassen werden müssen, eine Übergangshilfe von drei bis zwölf Monatsverdiensten gewähren",
      ". Während sich die Textil-Industriellen noch zu keinerlei Zugeständnissen an freigesetzte Weber und Spinner bereit fanden, zeigten sich einzelne Metallfirmen kulanter. So schlossen beispielsweise die Autokonzerne Volkswagenwerk und Daimler-Benz mit den Arbeitnehmern Verträge, die Automationsfolgen weitgehend auffangen: Vom Roboter verdrängte Arbeiter, die auf niedriger dotierte Positionen gesetzt werden, erhalten drei Monate lang, teilweise sogar bis zu acht Monaten, den vollen Lohnausgleich",
      ". Daß derartige Schutzvorkehrungen durchaus sinnvoll sind, beweist eine Untersuchung der Metall-Gewerkschaft. Otto Brenners Roboter-Röntgenologe Günter Friedrichs errechnete, daß - eine Arbeitszeitverkürzung auf 35 Wochenstunden vorausgesetzt - das westdeutsche Sozialprodukt bis 1972 um rund 50 Prozent anwachsen müsse, wenn die Vollbeschäftigung gesichert bleiben soll",
      ". Friedrichs prophezeit: »Steigt das Sozialprodukt nur um 40 Prozent, so würde bei sonst unveränderten Bedingungen 1972 die Zahl der Arbeitslosen ... mindestens zwei Millionen betragen.« Herkömmliche Bäckerei Automaten erobern... ... jährlich anderthalb Millionen Arbeitsplätze in der Bundesrepublik: Automatische Waffelstraße bei Bahlsen Hüls-Generaldirektor Baumann Die Deutschen lockt... Bahlsen-Direktor Pentzlin ... die schöne Welt Elektro-Industrieller Siemens ..",
      ". die schöne Welt Elektro-Industrieller Siemens ... von 1984 Ford-Chef Henry Ford II In goldener Zukunft... VW-Chef Nordhoff ... Zylinder ohne Arbeiter Transferstraßen bei Ford (Köln) und VW: Obergefreite gesucht Simplicissimus »Ist alles nur Attrappe",
      ". Die Leute halten wir lediglich, damit die Gewerkschaft vorerst nicht kopfscheu wird - im übrigen wird der ganze Betrieb längst von einem elektronischen Aggregat im Keller gesteuert.« Industrie-Psychologe Lejeune Der Wilddieb, der den Förster riecht... Automations-Theoretiker Wiener ..",
      ". Automations-Theoretiker Wiener ... am Elektronengehirn der beste Mann Reemtsma-Direktor Schötter: Parkett in der Werkhalle Metallarbeiter-Chef Brenner In acht Jahren zwei Millionen Arbeitslose? Steuerpult im Bremer Klöckner-Walzwerk Den Arbeitern am Leitstand... ... ein Lohnzuschlag für Einsamkeit: »Eisenwalzwerk« (um 1875) von Adolph von Menzel Simplicissimus »Hast du Schwein mir nicht vor sieben Wochen in die Hand versprochen, bei der nächsten Störung dürfte ich den Handgriff tun?«"
    ],
    "similarities": [
      0.135955810546875,
      0.4896281361579895,
      0.13208968937397003,
      0.12108723819255829,
      0.19510963559150696,
      0.2965003252029419,
      0.14025311172008514,
      0.22881251573562622,
      0.3665245771408081,
      0.24551881849765778,
      0.40766608715057373,
      0.07012788951396942,
      0.23945116996765137,
      0.5808840990066528,
      0.5215876698493958,
      0.4225517511367798,
      0.23567388951778412,
      0.20568934082984924,
      0.654607892036438,
      0.3647029995918274,
      0.4637896716594696,
      0.5574281215667725,
      0.37751269340515137,
      0.5104053020477295,
      0.2542625665664673,
      0.46751341223716736,
      0.43670833110809326,
      0.5828275680541992,
      0.4240580201148987,
      0.40678614377975464,
      0.4356995224952698,
      0.40889447927474976,
      0.1462799310684204,
      0.4711853861808777,
      0.36884909868240356,
      0.42261770367622375,
      0.43599069118499756,
      0.30722880363464355,
      0.5039033889770508,
      0.5053622126579285,
      0.3643481433391571,
      0.5701904296875,
      0.5297889709472656,
      0.25499099493026733,
      0.33569347858428955,
      0.24843978881835938,
      0.4781673550605774,
      0.2490103840827942,
      0.21277928352355957,
      0.21520529687404633,
      0.3354569971561432,
      0.3183801472187042,
      0.10490557551383972,
      0.23970496654510498,
      0.17868146300315857,
      0.23813630640506744,
      0.41715705394744873,
      0.5438933372497559,
      0.4691387414932251,
      0.22688721120357513,
      0.18219193816184998,
      0.178259015083313,
      0.21040354669094086,
      0.27613502740859985,
      0.43239906430244446,
      0.08375045657157898,
      0.17060677707195282,
      0.2007548063993454,
      0.449922651052475,
      0.3332178294658661,
      0.33782100677490234,
      0.6134076714515686,
      0.3711029887199402,
      0.39170390367507935,
      0.1783202588558197,
      0.3181569576263428,
      0.5511668920516968,
      0.6773576736450195,
      0.5056983232498169,
      0.46663081645965576,
      0.4631127119064331,
      0.5000653266906738,
      0.36716365814208984,
      0.41350650787353516,
      0.13388364017009735,
      0.17716705799102783,
      0.225314661860466,
      0.42104992270469666,
      0.4359058141708374,
      0.3824130892753601,
      0.4887082576751709,
      0.478762149810791,
      0.32564008235931396,
      0.6462216973304749,
      0.28883224725723267,
      0.49049583077430725,
      0.2561170756816864,
      0.18494844436645508,
      0.14763665199279785,
      0.24486911296844482,
      0.2725287079811096,
      0.20858383178710938,
      0.4736405611038208,
      0.3367807865142822,
      0.3325313925743103,
      0.23000384867191315,
      0.14747074246406555,
      0.1443258821964264,
      0.2806949019432068,
      0.38923123478889465,
      0.3952305018901825,
      0.43616896867752075,
      0.4810744822025299,
      0.4414931833744049,
      0.2468142807483673,
      0.2128456085920334,
      0.47944754362106323,
      0.3048264682292938,
      0.5043685436248779,
      0.411700576543808,
      0.4826398491859436,
      0.22599700093269348,
      0.5554841756820679,
      0.44126325845718384,
      0.46122071146965027,
      0.2461460828781128,
      0.311907559633255,
      0.4777260422706604,
      0.28857162594795227,
      0.40728819370269775,
      0.5409512519836426,
      0.3173585534095764,
      0.512345552444458,
      0.56846022605896,
      0.5628345012664795,
      0.624968409538269,
      0.32340407371520996,
      0.5396397113800049,
      0.5800089836120605,
      0.3887196183204651,
      0.4994046986103058,
      0.20724338293075562,
      0.589901864528656,
      0.47360533475875854
    ],
    "config": {
      "chunk_size": 500,
      "chunk_overlap": 50
    }
  }
}